<pad>	0
<s>	0
</s>	0
<unk>	0
▁the	-2.80143
,	-3.0939
.	-3.3819
▁of	-3.47871
▁to	-3.55401
▁and	-3.7159
▁in	-3.96802
▁that	-4.20573
▁a	-4.24286
▁is	-4.24413
▁	-4.5623
▁for	-4.63851
▁I	-4.64563
▁on	-4.76716
▁be	-4.86468
▁this	-4.87375
s	-4.90869
▁we	-4.91167
▁are	-5.0586
▁have	-5.10456
▁it	-5.10959
▁not	-5.1546
▁with	-5.22084
▁as	-5.22476
▁which	-5.25314
0	-5.28353
▁European	-5.29456
-	-5.37455
▁The	-5.38877
▁will	-5.40953
▁by	-5.42114
▁has	-5.53679
'	-5.63043
▁Mr	-5.69126
▁Commission	-5.80293
2	-5.82725
▁an	-5.84492
▁at	-5.8496
▁would	-5.85681
1	-5.86609
▁also	-5.87127
▁should	-5.91514
▁all	-5.91748
▁President	-5.95262
▁from	-5.96532
▁-	-5.97416
▁We	-5.97888
▁our	-5.98879
▁must	-5.99796
▁but	-6.05031
▁been	-6.08154
▁Union	-6.1354
▁Parliament	-6.17686
▁It	-6.18745
▁you	-6.19818
▁can	-6.21225
▁was	-6.25124
▁Member	-6.25644
▁more	-6.26801
▁report	-6.28478
▁or	-6.2925
▁States	-6.30311
▁its	-6.32106
▁their	-6.33878
▁Council	-6.33981
▁do	-6.34341
▁like	-6.3527
▁there	-6.35412
9	-6.35656
▁very	-6.38985
▁Europe	-6.40544
▁This	-6.43307
▁In	-6.43359
▁these	-6.45563
▁EU	-6.4607
▁they	-6.47562
)	-6.48723
▁one	-6.48954
▁(	-6.51243
▁countries	-6.5201
▁so	-6.54803
▁who	-6.5564
▁about	-6.58443
▁other	-6.58932
▁what	-6.59776
▁need	-6.60638
▁us	-6.61306
▁important	-6.65822
▁my	-6.67043
▁people	-6.67063
▁only	-6.6851
▁new	-6.68802
:	-6.69556
▁time	-6.70025
▁policy	-6.71057
5	-6.71863
▁because	-6.73276
▁if	-6.73742
▁no	-6.76759
▁up	-6.81623
▁am	-6.82371
▁support	-6.83671
▁out	-6.83993
▁now	-6.84157
ing	-6.84485
?	-6.84636
▁such	-6.8556
3	-6.86835
▁take	-6.87915
▁make	-6.88063
▁into	-6.90444
▁between	-6.9099
▁those	-6.91579
▁work	-6.91738
▁rights	-6.97557
▁therefore	-6.98611
▁when	-6.98628
4	-6.99063
▁some	-6.99663
▁any	-7.00976
▁being	-7.01097
▁political	-7.03416
▁them	-7.03515
▁made	-7.04372
▁were	-7.05167
▁way	-7.06707
▁than	-7.0734
▁economic	-7.075
▁believe	-7.08049
;	-7.08114
▁Commissioner	-7.08125
▁say	-7.11928
▁proposal	-7.13954
▁many	-7.14675
▁against	-7.14753
▁fact	-7.15134
7	-7.15869
▁first	-7.17467
▁debate	-7.18475
6	-7.18727
8	-7.18774
▁social	-7.1948
▁market	-7.19704
▁That	-7.21985
▁think	-7.2224
▁development	-7.2446
▁issue	-7.24555
▁Committee	-7.24665
▁just	-7.24791
▁well	-7.25357
▁point	-7.25478
’	-7.25712
▁years	-7.27374
▁human	-7.27691
▁order	-7.28163
ed	-7.29178
▁situation	-7.29185
▁future	-7.29772
▁right	-7.29924
▁question	-7.30097
▁two	-7.30807
▁country	-7.31069
▁cannot	-7.31377
▁citizens	-7.32167
▁want	-7.32184
▁here	-7.3222
▁same	-7.32875
▁does	-7.33112
▁even	-7.33126
▁had	-7.33279
▁possible	-7.33588
▁As	-7.33971
▁measures	-7.34238
▁part	-7.35898
▁could	-7.36037
▁public	-7.36675
▁said	-7.37311
▁'	-7.3742
▁today	-7.37707
▁most	-7.37816
▁me	-7.39013
▁agreement	-7.3923
▁much	-7.39817
▁already	-7.40649
/	-7.4082
▁where	-7.40936
▁clear	-7.40961
▁good	-7.41131
▁national	-7.41676
▁too	-7.425
▁–	-7.42562
▁financial	-7.42793
▁vote	-7.43044
▁within	-7.43602
▁over	-7.43776
▁know	-7.44633
▁still	-7.4488
▁year	-7.44949
▁how	-7.45558
▁There	-7.46397
▁use	-7.46831
▁see	-7.46871
▁under	-7.47079
▁both	-7.47107
▁However	-7.47158
▁particular	-7.47178
▁common	-7.4738
▁Mrs	-7.4785
▁cooperation	-7.49405
▁course	-7.49448
▁view	-7.50114
▁hope	-7.5102
▁Community	-7.51024
▁world	-7.51118
▁your	-7.51348
▁taken	-7.52933
▁level	-7.53228
▁international	-7.5329
▁ensure	-7.53405
▁own	-7.53529
▁system	-7.53672
▁case	-7.54127
▁area	-7.5519
▁able	-7.55276
▁his	-7.55833
▁place	-7.57201
▁process	-7.5864
▁why	-7.58801
▁energy	-7.59147
▁put	-7.59429
▁rapporteur	-7.60172
▁number	-7.61021
▁means	-7.61867
▁last	-7.6205
▁problem	-7.62175
▁action	-7.62224
▁example	-7.6257
▁information	-7.62809
▁then	-7.62892
▁may	-7.63101
▁gentlemen	-7.63685
▁without	-7.64638
▁through	-7.65171
▁however	-7.65911
▁House	-7.65928
▁directive	-7.66221
▁he	-7.66385
▁If	-7.66816
▁problems	-7.67291
▁budget	-7.69157
▁Madam	-7.69562
▁necessary	-7.69943
▁particularly	-7.70024
▁end	-7.70549
ly	-7.70852
▁A	-7.70991
▁give	-7.7111
▁great	-7.71361
▁protection	-7.71389
▁long	-7.71523
▁before	-7.71873
▁resolution	-7.72569
▁issues	-7.72636
▁security	-7.73452
▁far	-7.73571
▁given	-7.74057
▁regard	-7.74143
▁respect	-7.74176
▁position	-7.74179
▁legal	-7.74497
▁law	-7.7465
▁areas	-7.75246
▁Treaty	-7.75325
▁matter	-7.75701
▁Group	-7.76548
▁women	-7.78071
%	-7.78608
▁whether	-7.79576
d	-7.79596
▁thank	-7.79755
▁decision	-7.79975
▁again	-7.80265
▁ladies	-7.80344
▁sector	-7.80351
▁amendments	-7.80661
▁set	-7.80769
▁United	-7.81456
▁further	-7.82175
▁role	-7.82216
▁favour	-7.83015
▁behalf	-7.83044
▁since	-7.83077
▁programme	-7.83742
▁basis	-7.84707
▁proposals	-7.84743
▁terms	-7.84895
▁Members	-7.85195
▁next	-7.8546
▁certain	-7.86228
▁trade	-7.8629
▁aid	-7.86957
▁services	-7.87031
▁done	-7.87568
▁rules	-7.87895
▁come	-7.8804
▁health	-7.88494
▁adopted	-7.89521
▁crisis	-7.8962
▁legislation	-7.89736
▁help	-7.89966
▁agree	-7.90113
▁better	-7.90257
▁different	-7.90406
▁present	-7.91396
▁framework	-7.91759
▁continue	-7.93965
▁What	-7.94231
▁needs	-7.94525
▁opinion	-7.94583
▁change	-7.94677
▁But	-7.95482
▁institutions	-7.95953
in	-7.96182
▁progress	-7.96314
▁ask	-7.96466
▁s	-7.96829
▁For	-7.96854
▁wish	-7.97377
▁after	-7.97498
▁concerned	-7.98461
▁group	-7.98947
▁result	-7.99122
▁forward	-7.99579
▁going	-8.0002
▁State	-8.00363
▁working	-8.00595
▁welcome	-8.0073
▁whole	-8.00973
▁three	-8.01079
▁towards	-8.01664
▁few	-8.01683
▁approach	-8.02883
▁something	-8.02888
▁voted	-8.02978
▁principle	-8.04453
▁subject	-8.05366
▁go	-8.056
▁current	-8.05745
▁resources	-8.06155
▁conditions	-8.06328
▁including	-8.07595
▁importance	-8.08324
▁Presidency	-8.08406
▁proposed	-8.08485
▁opportunity	-8.08565
▁million	-8.08742
▁specific	-8.0904
▁really	-8.09048
▁shall	-8.09151
▁did	-8.09431
▁provide	-8.09582
▁employment	-8.09681
▁increase	-8.10103
▁second	-8.10144
▁authorities	-8.10186
▁On	-8.10195
▁state	-8.10254
▁policies	-8.10354
▁together	-8.10438
▁used	-8.11056
▁especially	-8.12024
▁account	-8.12321
▁every	-8.12333
▁during	-8.12427
▁down	-8.12512
▁regulation	-8.12709
▁industry	-8.1297
▁find	-8.1305
▁general	-8.13214
▁strategy	-8.14223
▁clearly	-8.14251
▁negotiations	-8.14268
▁become	-8.14282
▁transport	-8.14641
▁high	-8.14824
▁itself	-8.15039
▁another	-8.15221
▁environmental	-8.1537
▁third	-8.15385
▁greater	-8.15537
▁responsibility	-8.15737
▁serious	-8.15982
▁quite	-8.1601
▁least	-8.16028
▁safety	-8.16715
▁products	-8.16934
▁research	-8.17511
▁rather	-8.17564
▁small	-8.17994
▁They	-8.18776
▁reason	-8.19269
▁democracy	-8.2027
▁call	-8.20422
▁always	-8.20486
▁real	-8.20594
▁No	-8.20747
▁difficult	-8.21153
▁essential	-8.21344
▁fundamental	-8.21363
▁attention	-8.2141
▁access	-8.21672
▁effective	-8.21923
▁making	-8.2213
▁achieve	-8.22241
▁once	-8.22258
▁These	-8.22312
▁deal	-8.22567
▁freedom	-8.22708
▁regions	-8.2301
▁interests	-8.23682
▁things	-8.23797
e	-8.23821
▁society	-8.24023
▁major	-8.24203
▁implementation	-8.24548
▁taking	-8.24609
▁based	-8.24753
▁economy	-8.24799
▁internal	-8.24917
▁At	-8.24934
▁democratic	-8.25428
▁get	-8.25649
▁efforts	-8.26287
▁back	-8.26292
▁environment	-8.26429
▁various	-8.26678
▁money	-8.26869
▁hand	-8.26982
▁government	-8.27284
▁positive	-8.27347
m	-8.27516
▁free	-8.28184
▁large	-8.28213
▁each	-8.28685
▁words	-8.29396
▁points	-8.30314
▁yet	-8.30321
▁allow	-8.30387
▁procedure	-8.30957
▁while	-8.3099
▁committee	-8.31646
▁So	-8.31922
▁competition	-8.32042
▁look	-8.32287
▁region	-8.32439
▁single	-8.32451
▁consider	-8.32498
▁less	-8.32601
▁funds	-8.32958
▁involved	-8.32966
al	-8.33328
▁full	-8.33612
▁growth	-8.33958
▁having	-8.34328
▁Affairs	-8.34357
▁concerns	-8.34455
▁children	-8.34599
▁Government	-8.34629
▁workers	-8.34645
▁control	-8.34662
▁reform	-8.34963
▁EUR	-8.36326
▁peace	-8.36425
▁companies	-8.36459
▁step	-8.36511
▁power	-8.36521
▁objectives	-8.37215
▁Lisbon	-8.3727
▁interest	-8.38038
▁solution	-8.38092
n	-8.38261
ou	-8.38578
▁fully	-8.38626
▁quality	-8.38632
▁food	-8.38692
▁programmes	-8.38744
▁best	-8.38825
▁amendment	-8.39052
▁majority	-8.39078
▁global	-8.39271
▁agreements	-8.3988
▁standards	-8.40398
▁dialogue	-8.4059
▁often	-8.40605
▁simply	-8.40719
▁following	-8.4072
▁her	-8.4089
▁certainly	-8.40917
▁recent	-8.41286
▁decisions	-8.41719
▁bring	-8.42007
▁agricultural	-8.42213
▁concern	-8.42428
▁production	-8.42695
▁extremely	-8.42766
▁force	-8.42845
▁Turkey	-8.4305
▁aware	-8.43187
▁relations	-8.43203
▁main	-8.43616
▁text	-8.43666
▁accept	-8.43676
▁context	-8.43741
▁create	-8.44504
▁To	-8.44538
▁groups	-8.44988
▁ago	-8.45676
y	-8.45712
se	-8.45899
▁initiative	-8.45921
▁period	-8.4605
▁enlargement	-8.46742
▁risk	-8.46808
▁might	-8.46841
▁life	-8.46883
▁objective	-8.47165
t	-8.47224
▁actually	-8.47316
▁fight	-8.4736
▁developing	-8.47414
▁form	-8.47606
▁states	-8.48369
er	-8.48617
▁mentioned	-8.48776
▁Court	-8.48797
▁improve	-8.48806
▁available	-8.49037
▁start	-8.49383
▁regional	-8.49722
▁Let	-8.49782
▁questions	-8.49817
▁non	-8.4986
▁indeed	-8.4999
▁jobs	-8.50027
▁Article	-8.50267
▁appropriate	-8.50269
▁meeting	-8.50375
▁climate	-8.50445
▁impact	-8.51052
▁open	-8.51071
▁And	-8.51101
▁Finally	-8.51138
▁currently	-8.51478
▁Russia	-8.51484
▁concerning	-8.51668
▁field	-8.51743
▁results	-8.52198
▁understand	-8.52678
▁education	-8.53174
▁others	-8.53964
▁responsible	-8.54206
▁let	-8.5516
▁consumers	-8.5517
▁themselves	-8.55223
▁key	-8.55238
▁months	-8.5569
▁data	-8.56176
▁writing	-8.56247
▁doing	-8.56665
▁members	-8.5684
▁thing	-8.56969
▁needed	-8.57108
▁euro	-8.57114
es	-8.57119
▁management	-8.57129
▁cases	-8.57537
▁With	-8.57789
▁systems	-8.58518
▁matters	-8.5885
▁principles	-8.58976
▁enough	-8.59145
▁compromise	-8.59205
▁day	-8.59391
▁tax	-8.59487
▁reasons	-8.59643
▁individual	-8.59811
▁kind	-8.59838
▁projects	-8.61698
▁parties	-8.61752
▁though	-8.61777
▁longer	-8.61804
▁costs	-8.61861
▁achieved	-8.62152
▁Convention	-8.62326
▁feel	-8.6253
▁lack	-8.62616
▁promote	-8.62719
▁regards	-8.62908
▁special	-8.62924
▁activities	-8.63083
▁commitment	-8.63342
▁local	-8.63353
▁funding	-8.63481
▁draft	-8.63483
▁among	-8.63489
▁plan	-8.63536
▁idea	-8.63725
▁joint	-8.63879
▁priority	-8.64296
▁significant	-8.64739
▁past	-8.64972
▁aim	-8.65168
▁although	-8.65506
▁true	-8.65574
A	-8.65614
▁congratulate	-8.65747
▁little	-8.65964
▁act	-8.66329
▁mean	-8.66333
▁line	-8.6636
▁due	-8.66474
▁labour	-8.66503
▁governments	-8.66664
▁legislative	-8.6673
▁sure	-8.66789
▁nothing	-8.67095
▁excellent	-8.67134
▁final	-8.67246
▁provided	-8.67305
▁effect	-8.67352
▁strong	-8.67419
▁My	-8.67449
▁re	-8.67606
▁prevent	-8.67691
a	-8.67695
▁sustainable	-8.68159
▁perhaps	-8.68468
▁Amendment	-8.68599
▁lead	-8.68866
▁include	-8.68933
▁guarantee	-8.69435
▁nuclear	-8.69517
Office	-8.69526
▁reports	-8.69854
▁solidarity	-8.69981
▁moment	-8.70203
▁above	-8.7038
▁young	-8.70567
▁agenda	-8.70728
▁regarding	-8.70771
▁Rights	-8.71136
▁play	-8.71139
▁agreed	-8.71365
▁aspects	-8.71626
▁remain	-8.71815
▁Directive	-8.72148
▁foreign	-8.72319
▁markets	-8.72424
▁project	-8.72545
▁transparency	-8.72711
▁integration	-8.72734
▁pay	-8.72845
▁consumer	-8.72853
▁seen	-8.7288
▁several	-8.7362
▁relation	-8.73955
▁civil	-8.73975
▁addition	-8.73981
▁Our	-8.74352
▁response	-8.7455
▁contribution	-8.74599
(	-8.7465
▁benefit	-8.74686
▁apply	-8.75163
▁population	-8.75181
▁tomorrow	-8.75581
▁upon	-8.75636
▁comes	-8.75659
▁short	-8.75952
▁makes	-8.75978
▁business	-8.76219
▁C	-8.76328
▁actions	-8.76722
▁share	-8.76849
▁speak	-8.76898
▁discussion	-8.76926
▁technical	-8.77183
▁communication	-8.7722
▁move	-8.77915
▁answer	-8.77998
▁Therefore	-8.7801
▁Secondly	-8.78105
▁practice	-8.78172
▁values	-8.78362
▁him	-8.78518
▁terrorism	-8.78566
▁investment	-8.78743
▁criteria	-8.78762
▁seems	-8.78921
▁colleagues	-8.79167
▁provisions	-8.79258
▁elections	-8.79386
▁pleased	-8.79443
term	-8.7949
▁accession	-8.79754
▁voting	-8.79756
▁existing	-8.79807
▁One	-8.79833
r	-8.80406
▁changes	-8.81029
▁stability	-8.81146
▁ourselves	-8.81465
▁procedures	-8.81617
▁Minister	-8.81693
▁soon	-8.82205
▁violence	-8.82211
▁war	-8.82342
DE	-8.82355
▁express	-8.82658
▁China	-8.82867
▁until	-8.82937
▁mind	-8.82977
▁cohesion	-8.83011
▁creation	-8.83052
▁assistance	-8.83065
▁basic	-8.83293
▁adopt	-8.83352
▁poverty	-8.83401
▁crucial	-8.83578
▁everyone	-8.83582
▁service	-8.8374
▁never	-8.83856
▁off	-8.84293
▁success	-8.84319
▁carried	-8.84607
▁saying	-8.84673
▁protect	-8.85281
▁draw	-8.85602
▁military	-8.85645
▁asked	-8.85707
▁statement	-8.85714
▁consequences	-8.85748
▁tabled	-8.85763
▁increased	-8.85795
▁regulations	-8.85835
▁sense	-8.86084
▁cultural	-8.86132
▁equal	-8.86267
▁balance	-8.86307
▁organisations	-8.86349
▁held	-8.86473
▁relating	-8.86521
▁reduce	-8.86533
▁farmers	-8.86639
▁develop	-8.8683
▁term	-8.86907
▁increasing	-8.86943
▁item	-8.87079
▁show	-8.87116
▁rule	-8.87232
▁application	-8.87247
▁close	-8.87256
▁namely	-8.87331
▁training	-8.87467
▁request	-8.87784
▁requirements	-8.88078
▁UN	-8.88224
▁required	-8.88252
▁fishing	-8.88541
▁meet	-8.88609
▁everything	-8.88787
▁All	-8.88817
▁presented	-8.88959
▁job	-8.89131
▁Thank	-8.89619
▁thus	-8.89667
▁stage	-8.89922
▁instruments	-8.89937
▁value	-8.89994
▁opportunities	-8.90439
▁closed	-8.90718
▁B	-8.90769
▁When	-8.90813
▁throughout	-8.91092
▁face	-8.91346
▁nature	-8.91644
▁priorities	-8.91708
▁either	-8.91847
▁cost	-8.91922
l	-8.91935
▁budgetary	-8.91949
▁week	-8.91956
▁she	-8.92501
▁mention	-8.92612
▁keep	-8.92714
▁called	-8.93109
▁around	-8.93438
▁demand	-8.93522
▁community	-8.93724
▁initiatives	-8.93863
▁conflict	-8.93991
▁times	-8.94023
▁tell	-8.94087
▁decided	-8.94091
▁Party	-8.94167
▁movement	-8.94467
▁external	-8.94542
▁road	-8.94726
▁instrument	-8.95612
c	-8.9567
▁pressure	-8.95768
▁de	-8.95847
▁task	-8.96057
▁Fund	-8.96097
▁across	-8.96143
▁address	-8.96187
▁reached	-8.96375
▁previous	-8.96388
▁five	-8.966
▁prepared	-8.96657
▁package	-8.96741
▁potential	-8.96827
▁raised	-8.97016
▁expressed	-8.97042
▁monitoring	-8.97335
▁effort	-8.97652
▁conclusion	-8.97679
▁water	-8.97712
▁reading	-8.97899
▁talking	-8.97989
▁review	-8.98065
▁justice	-8.98272
▁four	-8.9828
▁using	-8.98334
▁establish	-8.98335
▁doubt	-8.98588
▁powers	-8.98625
▁implement	-8.98761
▁illegal	-8.98803
▁challenges	-8.9908
▁implemented	-8.99081
▁direction	-8.9931
▁billion	-8.99455
▁experience	-8.99489
▁medium	-8.99748
▁try	-8.99754
▁waste	-8.99808
▁private	-8.99837
▁Ireland	-8.99899
▁included	-9.00009
▁fisheries	-9.0005
▁fellow	-9.0005
▁fair	-9.00416
▁focus	-9.00421
▁vital	-9.00507
▁immigration	-9.00546
▁levels	-9.00631
▁enable	-9.00744
▁crime	-9.00768
▁absolutely	-9.00948
▁ever	-9.01025
▁quickly	-9.01079
▁French	-9.01122
▁partners	-9.01276
▁reduction	-9.01308
▁light	-9.01533
▁established	-9.01586
▁presidency	-9.01727
▁borders	-9.01788
▁recently	-9.01851
▁victims	-9.02024
et	-9.02131
▁outside	-9.02176
▁coming	-9.02429
▁reality	-9.02503
▁agriculture	-9.0271
▁talk	-9.02722
▁Conference	-9.0288
▁supported	-9.03388
▁France	-9.0349
▁price	-9.03618
▁effects	-9.03659
▁Development	-9.03818
▁found	-9.04226
▁completely	-9.04339
▁live	-9.04507
▁sectors	-9.04552
▁structural	-9.04597
▁note	-9.04981
▁brought	-9.05212
▁thanks	-9.05665
▁treatment	-9.05903
▁motion	-9.05965
▁giving	-9.0599
▁reforms	-9.05998
▁left	-9.06052
▁reach	-9.06054
re	-9.06672
▁cause	-9.06764
▁direct	-9.06805
▁finally	-9.06927
▁emissions	-9.06936
▁extent	-9.07096
▁prices	-9.07103
▁amount	-9.0712
▁December	-9.07362
▁S	-9.07393
▁encourage	-9.07473
▁additional	-9.07486
▁model	-9.07565
▁unemployment	-9.07614
▁Republic	-9.07718
▁received	-9.07737
▁representatives	-9.07788
▁businesses	-9.07833
▁possibility	-9.07896
▁applied	-9.07911
▁Nations	-9.07926
▁took	-9.07943
▁follow	-9.08047
▁document	-9.08101
▁stress	-9.0818
▁along	-9.08215
▁Africa	-9.08268
▁heard	-9.08303
▁almost	-9.08492
▁approved	-9.08653
▁Firstly	-9.08683
▁coordination	-9.08747
ers	-9.08815
▁ensuring	-9.08987
▁care	-9.09598
▁US	-9.09764
▁discussed	-9.09782
▁away	-9.09793
▁natural	-9.09882
▁air	-9.10087
▁relevant	-9.10151
▁behind	-9.10273
▁living	-9.10318
▁strengthen	-9.10458
▁practical	-9.10472
▁creating	-9.10554
▁Furthermore	-9.10639
▁assessment	-9.10689
▁list	-9.10749
▁avoid	-9.10799
▁competitiveness	-9.10935
▁adoption	-9.11017
▁offer	-9.11134
▁Bank	-9.11146
▁East	-9.11203
▁add	-9.11499
▁lot	-9.11536
▁confidence	-9.11565
▁turn	-9.11798
o	-9.11918
▁events	-9.12031
▁discussions	-9.12104
▁begin	-9.12404
▁unacceptable	-9.1263
▁men	-9.12652
▁British	-9.12673
▁guidelines	-9.12729
▁cross	-9.12729
▁parliamentary	-9.12848
▁expect	-9.13125
▁proper	-9.1313
▁nor	-9.1317
▁discuss	-9.13386
▁remains	-9.13406
▁Of	-9.13453
▁capacity	-9.13485
▁knowledge	-9.1372
▁scope	-9.14327
▁stop	-9.14333
▁days	-9.14615
▁summit	-9.15016
▁He	-9.1531
▁considered	-9.1551
▁family	-9.15683
▁side	-9.15854
▁affected	-9.15999
▁discrimination	-9.16058
▁solutions	-9.16086
▁despite	-9.162
▁aimed	-9.16232
▁humanitarian	-9.1635
▁rate	-9.16407
▁old	-9.16453
▁effectively	-9.1646
▁six	-9.16497
▁Democrats	-9.16588
▁contribute	-9.16693
▁Agreement	-9.1703
▁takes	-9.17225
▁Central	-9.17272
▁sitting	-9.17294
▁precisely	-9.17388
▁May	-9.17469
▁difficulties	-9.17539
▁asylum	-9.1755
▁trying	-9.17562
▁criminal	-9.17568
▁per	-9.1775
▁defence	-9.17808
▁International	-9.17886
▁remind	-9.17937
▁First	-9.18146
▁Economic	-9.18355
▁efficiency	-9.18388
▁shown	-9.18402
▁combat	-9.18554
▁carry	-9.18565
▁June	-9.1857
▁instead	-9.18736
▁Justice	-9.18758
▁goods	-9.18796
▁message	-9.18834
▁connection	-9.18885
▁reference	-9.18969
▁developed	-9.19083
▁honourable	-9.19254
▁hard	-9.19516
▁partnership	-9.19546
▁accordance	-9.19618
▁regime	-9.19638
▁circumstances	-9.19668
▁World	-9.19701
▁beginning	-9.1977
▁huge	-9.19807
▁People	-9.19924
▁culture	-9.1996
▁technology	-9.20403
▁active	-9.20769
▁improving	-9.20794
▁according	-9.20877
▁administrative	-9.20913
▁capital	-9.20925
▁committed	-9.21134
▁challenge	-9.21261
▁conclusions	-9.21398
▁personal	-9.21418
up	-9.21462
th	-9.21513
▁speech	-9.21556
▁allowed	-9.21659
▁Germany	-9.21697
▁death	-9.21749
▁institutional	-9.21798
▁providing	-9.21814
▁goes	-9.21893
▁total	-9.21956
▁forces	-9.22029
▁created	-9.2204
▁oil	-9.22076
▁comments	-9.22136
▁propose	-9.22328
▁innovation	-9.22333
▁Regulation	-9.22354
▁enterprises	-9.22356
▁independent	-9.22507
▁return	-9.22528
▁date	-9.22623
▁minimum	-9.22655
▁stand	-9.22694
▁purpose	-9.22706
▁status	-9.22707
▁consideration	-9.22875
▁content	-9.22969
▁self	-9.22997
▁duty	-9.23104
▁considerable	-9.23109
or	-9.23202
▁Social	-9.23208
▁accepted	-9.23271
▁half	-9.2329
▁rightly	-9.23447
▁benefits	-9.23776
▁Policy	-9.23782
▁Now	-9.23932
▁WTO	-9.2405
▁successful	-9.2409
▁supply	-9.2414
▁provides	-9.24298
▁anti	-9.24299
▁implementing	-9.2439
▁Brussels	-9.24633
▁participation	-9.24715
▁media	-9.24852
▁stated	-9.24855
▁receive	-9.24872
▁central	-9.24916
▁unfortunately	-9.24969
▁provision	-9.25025
▁rural	-9.25185
▁promoting	-9.25335
▁colleague	-9.25338
▁calls	-9.25453
▁lives	-9.25574
▁%	-9.25612
▁referred	-9.25665
▁closely	-9.25818
▁dealing	-9.25996
▁seriously	-9.26136
▁specifically	-9.26173
▁forms	-9.26378
▁overall	-9.26403
▁p	-9.26529
▁Israel	-9.26875
European	-9.27153
▁decide	-9.27226
▁beyond	-9.27727
▁complete	-9.28169
▁introduction	-9.28259
▁urgent	-9.28321
▁history	-9.28455
▁scientific	-9.28479
C	-9.28569
▁happen	-9.28646
▁industrial	-9.28665
▁Kosovo	-9.28747
▁wanted	-9.28827
▁Human	-9.29015
▁plans	-9.2911
▁strategic	-9.29131
▁un	-9.29144
▁expenditure	-9.29151
▁directly	-9.29244
▁views	-9.29284
▁Today	-9.29432
▁financing	-9.29626
▁exchange	-9.29671
▁G	-9.29826
able	-9.29982
▁Mediterranean	-9.29996
▁produce	-9.30026
▁wrong	-9.30104
▁steps	-9.30214
▁Iraq	-9.3026
▁requires	-9.30289
▁maintain	-9.30325
▁leave	-9.30441
▁measure	-9.3069
▁Irish	-9.30857
▁ban	-9.30857
sized	-9.31122
▁commitments	-9.3123
▁equality	-9.31415
▁setting	-9.31814
▁myself	-9.31893
▁Constitution	-9.31953
▁intended	-9.32036
▁January	-9.3208
▁Summit	-9.32137
▁demands	-9.32191
▁activity	-9.3229
▁event	-9.3245
▁home	-9.32473
▁join	-9.32512
▁sufficient	-9.32576
▁How	-9.326
▁German	-9.32625
▁ten	-9.32696
▁low	-9.32718
▁entire	-9.32736
▁aspect	-9.32756
▁party	-9.3279
▁similar	-9.33083
▁exist	-9.33145
▁paid	-9.33171
▁gas	-9.33286
▁poor	-9.33556
▁respond	-9.33782
▁alone	-9.33877
st	-9.33945
▁speaking	-9.33953
▁represent	-9.34157
▁highly	-9.34177
▁bodies	-9.34185
▁paragraph	-9.34264
▁anything	-9.3434
▁Greece	-9.34398
▁efficient	-9.34424
▁conclude	-9.3444
▁police	-9.3457
▁competitive	-9.34578
▁refer	-9.34868
▁properly	-9.349
The	-9.35012
▁supporting	-9.351
▁led	-9.35129
▁ambitious	-9.35233
▁yesterday	-9.35352
▁higher	-9.3546
▁product	-9.35471
▁ways	-9.35555
▁fund	-9.35668
▁co	-9.35715
i	-9.35772
▁type	-9.35813
▁animal	-9.35818
▁weeks	-9.35898
▁limited	-9.35908
b	-9.3595
▁discussing	-9.35956
▁Although	-9.36098
▁known	-9.36194
▁shows	-9.36308
▁Rules	-9.36365
▁increasingly	-9.36547
▁caused	-9.36568
▁calling	-9.36634
▁border	-9.36677
▁Unfortunately	-9.3693
▁whom	-9.3698
▁establishing	-9.37013
▁opposition	-9.37029
▁genuine	-9.37104
▁authority	-9.37111
▁improved	-9.37207
▁early	-9.37728
▁study	-9.37802
▁regret	-9.37817
▁achieving	-9.37906
border	-9.37928
▁represents	-9.38026
▁risks	-9.38063
▁urge	-9.38364
▁happened	-9.38365
▁emphasise	-9.38372
▁hear	-9.38463
▁strengthening	-9.38896
▁annual	-9.39016
▁reducing	-9.3914
▁Minutes	-9.3916
▁limit	-9.39194
▁produced	-9.39226
▁obviously	-9.39297
▁threat	-9.39377
▁Security	-9.39425
▁Since	-9.39486
called	-9.3956
FR	-9.39579
▁manner	-9.3959
▁influence	-9.39752
▁South	-9.39782
▁spirit	-9.39834
▁candidate	-9.39902
▁thought	-9.39992
▁aims	-9.39993
▁March	-9.4033
▁useful	-9.40397
▁later	-9.40435
▁convinced	-9.4046
▁outcome	-9.40527
▁require	-9.40535
▁name	-9.40644
▁gives	-9.40658
▁statements	-9.40669
B	-9.40709
▁infrastructure	-9.40728
▁currency	-9.40738
▁producers	-9.40832
▁former	-9.41127
ation	-9.4118
▁looking	-9.41199
▁broad	-9.41234
▁Moreover	-9.41422
▁rise	-9.41523
▁Foreign	-9.41525
responsibilities	-9.41546
▁animals	-9.41572
▁language	-9.416
▁remember	-9.41665
▁Italy	-9.41859
▁hold	-9.41895
▁developments	-9.41915
making	-9.42048
▁recognise	-9.42175
▁cut	-9.42178
▁combating	-9.42202
▁firstly	-9.42217
▁met	-9.42299
no	-9.42368
▁balanced	-9.42373
▁monetary	-9.42402
▁conference	-9.42555
▁sometimes	-9.42698
▁damage	-9.42705
▁comment	-9.4276
▁rest	-9.42774
▁press	-9.42863
▁member	-9.42873
▁earlier	-9.43014
▁recognition	-9.43043
▁analysis	-9.43056
▁trust	-9.43189
S	-9.43243
▁concrete	-9.43331
▁dangerous	-9.43397
▁building	-9.43628
▁concept	-9.43674
▁acceptable	-9.43695
▁introduce	-9.43697
▁elements	-9.43805
▁E	-9.43921
▁entirely	-9.43955
▁Spanish	-9.44011
▁word	-9.44156
▁contrary	-9.44182
▁becoming	-9.44268
▁documents	-9.44463
▁Romania	-9.44604
▁prevention	-9.44614
▁introduced	-9.4463
▁thinking	-9.44668
▁comprehensive	-9.44673
ity	-9.4472
▁facing	-9.44739
▁American	-9.44883
▁After	-9.44954
▁commercial	-9.45005
▁pointed	-9.45024
▁delegation	-9.45216
▁Nevertheless	-9.45321
▁origin	-9.45343
▁reduced	-9.45373
▁Internet	-9.45408
▁alternative	-9.45477
▁consensus	-9.45581
to	-9.45598
▁differences	-9.45879
▁union	-9.46052
▁relationship	-9.46093
le	-9.46171
▁mandate	-9.4619
▁flexibility	-9.46517
▁liberalisation	-9.46629
▁sources	-9.46673
▁recommendations	-9.46755
▁raise	-9.46863
▁establishment	-9.46921
▁September	-9.47115
▁asking	-9.47237
▁added	-9.47238
▁probably	-9.4733
▁morning	-9.47396
▁forget	-9.47461
▁Spain	-9.47529
▁closer	-9.47733
▁sort	-9.47794
▁Indeed	-9.47861
▁wants	-9.47943
▁Some	-9.48181
▁else	-9.48193
▁Green	-9.48206
▁America	-9.48423
▁perspective	-9.48577
▁body	-9.4864
▁negative	-9.48864
▁Italian	-9.48908
▁ground	-9.48915
▁networks	-9.49008
▁organisation	-9.49084
▁strongly	-9.49121
▁Environment	-9.49167
▁intervention	-9.49218
▁bear	-9.49316
▁methods	-9.49351
▁applies	-9.49402
▁Ukraine	-9.4941
▁rapporteurs	-9.49457
▁exactly	-9.49523
▁correct	-9.49801
▁chance	-9.49892
▁laws	-9.49931
▁staff	-9.49974
ism	-9.50241
▁Ministers	-9.50326
▁build	-9.50405
▁November	-9.5042
▁drawn	-9.50441
▁says	-9.50498
▁sanctions	-9.50542
▁attempt	-9.50608
▁company	-9.50625
▁seek	-9.50654
▁failure	-9.50717
▁read	-9.5073
▁Procedure	-9.50762
▁discharge	-9.50831
▁Palestinian	-9.51061
▁fall	-9.51117
▁UK	-9.51426
▁dimension	-9.5143
▁practices	-9.51433
▁opening	-9.5144
▁parts	-9.51504
▁reply	-9.5161
▁laid	-9.51634
▁dealt	-9.51709
g	-9.51839
▁refugees	-9.51906
▁method	-9.51916
▁person	-9.5212
▁MEPs	-9.52192
▁submitted	-9.52235
▁institution	-9.52396
▁Paper	-9.52443
▁agencies	-9.52489
▁mechanism	-9.525
▁network	-9.52768
▁targets	-9.5287
▁enormous	-9.52886
▁constructive	-9.52916
▁happy	-9.52931
▁ideas	-9.53038
▁Ladies	-9.53071
▁addressed	-9.53425
▁improvement	-9.53456
▁Why	-9.53869
▁governance	-9.53932
ic	-9.53977
▁informed	-9.53991
▁integrated	-9.53999
▁send	-9.54078
▁critical	-9.54106
▁fraud	-9.54166
▁By	-9.54215
▁putting	-9.54387
▁Programme	-9.54388
▁directives	-9.54548
▁burden	-9.54717
▁choice	-9.54747
▁obligations	-9.54767
▁big	-9.54823
▁simple	-9.54966
▁immediately	-9.55021
▁managed	-9.55033
▁complex	-9.55045
▁growing	-9.55045
▁Middle	-9.55052
▁Kingdom	-9.55219
▁definition	-9.55276
▁transparent	-9.55301
▁consultation	-9.55373
▁contains	-9.55393
▁unable	-9.55446
▁sensitive	-9.55652
▁Even	-9.55668
▁run	-9.55691
▁October	-9.55698
▁parliaments	-9.55752
▁organised	-9.55805
▁ahead	-9.56048
an	-9.56143
▁mutual	-9.56182
▁child	-9.56225
▁Prime	-9.56323
▁fear	-9.56336
▁Russian	-9.56404
▁mainly	-9.56461
▁desire	-9.56476
▁sound	-9.56499
▁operation	-9.56548
▁mechanisms	-9.56554
▁rejected	-9.56623
▁Strategy	-9.56662
▁seem	-9.56699
M	-9.56743
▁Trade	-9.57001
▁administration	-9.57096
▁understanding	-9.57237
▁intention	-9.57452
▁merely	-9.57528
▁Iran	-9.57539
▁leaders	-9.57647
▁easy	-9.57659
▁evidence	-9.5783
▁resolve	-9.58084
▁Health	-9.58111
▁Charter	-9.58125
▁leading	-9.58163
▁signed	-9.5832
▁Agency	-9.5842
▁continuing	-9.58642
▁Chamber	-9.58667
▁Turkish	-9.58855
▁persons	-9.58856
▁age	-9.58984
▁repeat	-9.59187
▁exercise	-9.59286
▁fish	-9.59568
▁thousands	-9.59577
▁Amsterdam	-9.59592
▁came	-9.59696
▁impossible	-9.59834
ness	-9.59875
▁elected	-9.6007
▁guarantees	-9.60143
▁disaster	-9.60205
▁renewable	-9.60305
▁figures	-9.60362
▁lost	-9.60537
▁Amendments	-9.60561
▁resolutions	-9.60571
▁told	-9.60701
▁substantial	-9.60737
▁adequate	-9.60781
▁Many	-9.60842
▁worked	-9.60877
▁cover	-9.60907
▁independence	-9.60988
▁land	-9.61009
the	-9.61267
▁recommendation	-9.61454
▁totally	-9.61463
▁ought	-9.61498
▁technologies	-9.61516
▁speakers	-9.61629
▁table	-9.61714
▁includes	-9.61795
▁positions	-9.6181
▁degree	-9.61991
▁payments	-9.6204
▁structure	-9.62041
▁attitude	-9.62068
▁defend	-9.62132
▁intend	-9.62234
▁promotion	-9.62377
▁wishes	-9.62388
▁expression	-9.62544
▁extend	-9.62824
▁subsidiarity	-9.62884
▁failed	-9.62909
▁M	-9.62994
▁economies	-9.63034
▁instance	-9.63207
▁Schengen	-9.63333
▁An	-9.6349
▁income	-9.6358
▁sea	-9.63586
▁related	-9.63617
▁grateful	-9.63759
▁secure	-9.6377
PL	-9.63795
▁SMEs	-9.63939
▁traffic	-9.63978
▁territory	-9.64071
▁membership	-9.64205
▁bringing	-9.64222
▁linked	-9.64361
▁affairs	-9.64377
▁Pact	-9.64386
▁treaty	-9.64445
▁rates	-9.64471
▁Monetary	-9.64489
▁families	-9.64857
▁obvious	-9.64891
▁trafficking	-9.64979
▁involvement	-9.65151
▁opposed	-9.65351
▁North	-9.65389
▁tackle	-9.65422
▁actual	-9.65435
▁P	-9.65453
on	-9.65456
▁involving	-9.65511
▁Cyprus	-9.65542
▁Structural	-9.65569
▁original	-9.65633
▁getting	-9.65794
k	-9.65952
▁debates	-9.65975
▁Thirdly	-9.65978
▁Portugal	-9.66099
▁highlight	-9.66154
▁office	-9.66434
▁heart	-9.66518
▁travel	-9.66573
▁weapons	-9.66643
▁Euro	-9.6678
p	-9.66903
▁ready	-9.66926
▁controls	-9.6699
▁goal	-9.67013
▁immediate	-9.67044
▁truly	-9.67062
▁plenary	-9.67089
▁acts	-9.6716
▁talks	-9.67165
▁happening	-9.67218
▁lines	-9.67349
▁faced	-9.67364
▁official	-9.67378
▁drugs	-9.67396
▁finance	-9.67503
en	-9.67663
▁protecting	-9.67788
▁advantage	-9.67812
▁tourism	-9.67998
ist	-9.68094
▁disease	-9.68143
▁election	-9.68188
▁forced	-9.68205
▁enter	-9.68291
▁credit	-9.68348
▁greatest	-9.68348
▁appeal	-9.68353
▁Funds	-9.68507
▁recognised	-9.68549
▁Poland	-9.68633
▁starting	-9.68818
▁followed	-9.6903
▁adopting	-9.69046
▁campaign	-9.69221
te	-9.69274
▁F	-9.69413
▁interesting	-9.69491
▁granted	-9.69578
▁African	-9.69765
▁round	-9.69927
▁sign	-9.69937
▁appear	-9.70066
▁sides	-9.70075
▁July	-9.70204
▁bad	-9.7024
▁diversity	-9.70293
▁board	-9.70302
▁conduct	-9.70368
▁danger	-9.70493
▁element	-9.70576
▁seeking	-9.70587
▁gender	-9.70728
▁votes	-9.7074
▁bilateral	-9.70756
▁export	-9.70907
I	-9.70962
▁range	-9.71014
▁covered	-9.7111
▁shared	-9.71195
▁situations	-9.71263
▁minorities	-9.71316
▁mobility	-9.71381
▁Sweden	-9.71428
▁serve	-9.71497
▁carefully	-9.71599
▁vehicles	-9.717
▁reject	-9.71752
Applause	-9.7179
▁suffering	-9.71828
▁explain	-9.71903
▁late	-9.71918
▁substances	-9.71922
▁involve	-9.71973
▁comply	-9.71997
▁Public	-9.72046
est	-9.72059
▁ability	-9.72187
▁globalisation	-9.72436
▁Nos	-9.72449
▁evaluation	-9.72763
▁standard	-9.72799
▁designed	-9.72808
▁monitor	-9.72833
▁proposing	-9.72954
▁competence	-9.72963
▁changed	-9.72997
▁presence	-9.7304
▁subsidies	-9.73162
▁Greek	-9.73182
▁criticism	-9.73221
▁meetings	-9.73227
▁communities	-9.73411
▁thereby	-9.73483
▁detailed	-9.73564
▁Belarus	-9.73603
▁car	-9.73609
▁pollution	-9.73656
▁committees	-9.73683
▁Bulgaria	-9.74005
▁While	-9.74043
▁R	-9.74087
▁floor	-9.741
▁target	-9.74204
▁Swedish	-9.74273
▁delay	-9.74293
▁voice	-9.74368
▁safe	-9.74384
it	-9.74393
▁judicial	-9.74448
▁detail	-9.74749
▁naturally	-9.74764
▁harmonisation	-9.74911
▁spent	-9.74969
▁series	-9.75027
▁Barroso	-9.75085
▁structures	-9.75105
▁arms	-9.75268
▁Auditors	-9.75348
lo	-9.7536
▁binding	-9.75395
▁participate	-9.7557
▁emphasis	-9.75625
▁hours	-9.75643
▁consistent	-9.75742
▁approval	-9.7582
▁minority	-9.75965
▁anyone	-9.75985
▁consumption	-9.76064
▁supports	-9.76194
▁Sea	-9.7623
▁oral	-9.76269
▁causes	-9.76368
▁expected	-9.76531
▁Eastern	-9.76736
▁credibility	-9.76788
▁representative	-9.76798
▁improvements	-9.76799
▁taxation	-9.76873
isation	-9.76886
uestion	-9.76921
▁initial	-9.7698
▁continues	-9.77163
▁affect	-9.7718
▁reasonable	-9.77218
▁April	-9.77352
▁ACP	-9.7744
▁worth	-9.77491
▁planning	-9.77537
▁ones	-9.77587
▁otherwise	-9.7774
▁inform	-9.77773
▁peoples	-9.77936
▁limits	-9.7804
▁Rule	-9.7805
▁employees	-9.78084
▁transfer	-9.78172
▁obtain	-9.78195
▁nations	-9.78337
▁pre	-9.78452
▁Energy	-9.7846
▁gave	-9.7861
▁declaration	-9.78693
▁professional	-9.78825
▁amongst	-9.79092
▁lower	-9.79345
▁Only	-9.79366
ment	-9.79423
▁factor	-9.79425
▁source	-9.79441
▁arrangements	-9.79521
▁Such	-9.79522
ge	-9.79577
▁solve	-9.79705
▁entry	-9.79732
▁recovery	-9.79737
▁maximum	-9.79763
▁obligation	-9.79793
u	-9.79964
as	-9.80008
▁rapid	-9.80024
▁citizen	-9.80069
▁religious	-9.80073
▁De	-9.80127
▁Do	-9.80187
▁immigrants	-9.80252
▁started	-9.80288
▁neither	-9.80313
▁signal	-9.80319
▁regulatory	-9.80405
▁Roma	-9.80457
▁lies	-9.80556
▁domestic	-9.8059
▁goals	-9.80661
▁compensation	-9.80789
▁session	-9.8087
▁PPE	-9.80959
▁politicians	-9.80994
▁Those	-9.81114
▁factors	-9.81157
▁terrorist	-9.81174
▁easier	-9.81207
▁D	-9.81209
▁modern	-9.81241
▁generally	-9.81291
▁whilst	-9.81455
▁encouraging	-9.81548
h	-9.81596
▁rail	-9.82013
▁Vice	-9.82119
▁grounds	-9.82193
▁fail	-9.82327
▁Agriculture	-9.82358
▁politics	-9.82358
▁attacks	-9.82404
EC	-9.82512
▁Socialist	-9.82515
▁freedoms	-9.82525
▁Czech	-9.82609
based	-9.82728
▁From	-9.82861
▁banks	-9.82977
▁continent	-9.8298
▁permanent	-9.83163
▁facilitate	-9.83193
▁moving	-9.83368
▁speaker	-9.83483
▁post	-9.83516
▁contributions	-9.8364
▁Legal	-9.8365
▁delighted	-9.83655
▁appears	-9.83664
▁scale	-9.83786
▁flexible	-9.8384
ive	-9.83867
▁Research	-9.83872
▁constitutional	-9.83972
▁languages	-9.83973
▁month	-9.8398
▁debt	-9.8403
▁Western	-9.84063
▁welfare	-9.84159
▁Europeans	-9.84208
▁imposed	-9.84263
▁respected	-9.84265
▁Market	-9.84895
President	-9.85008
▁equally	-9.85046
▁endorse	-9.8511
▁manage	-9.85145
▁compliance	-9.85199
▁restrictions	-9.85295
PT	-9.85304
▁appropriations	-9.85307
▁migration	-9.85408
▁partner	-9.85417
▁sent	-9.85528
▁inclusion	-9.85539
▁construction	-9.85548
▁General	-9.85604
▁capable	-9.85605
▁requirement	-9.85688
▁evening	-9.85797
ch	-9.85949
▁reflect	-9.8604
▁century	-9.86122
▁conflicts	-9.86304
▁forthcoming	-9.86317
▁link	-9.86405
▁firm	-9.86426
▁proposes	-9.86501
▁awareness	-9.86509
▁experts	-9.86648
▁separate	-9.86689
▁crimes	-9.86705
▁guaranteed	-9.8671
▁Copenhagen	-9.86774
▁speed	-9.86847
▁spending	-9.8685
▁negotiating	-9.86905
▁Strasbourg	-9.86916
▁interested	-9.87009
▁impose	-9.87019
▁visa	-9.87062
▁Stability	-9.87103
▁learn	-9.87137
▁placed	-9.87147
▁helping	-9.87207
▁NATO	-9.87272
▁operations	-9.87311
▁tobacco	-9.8753
▁Afghanistan	-9.87596
▁Netherlands	-9.87596
P	-9.87601
▁payment	-9.87637
▁personally	-9.87654
▁lose	-9.8789
▁fighting	-9.87904
▁man	-9.87944
▁numerous	-9.88025
IT	-9.8804
▁referendum	-9.88098
▁investments	-9.88122
▁resolved	-9.8818
▁diseases	-9.88257
▁truth	-9.88324
▁likely	-9.88347
▁labelling	-9.88589
▁Luxembourg	-9.88628
▁safeguard	-9.88719
▁T	-9.88766
▁allowing	-9.88907
▁customs	-9.88944
▁mass	-9.89037
▁trading	-9.89129
▁path	-9.89131
▁glad	-9.89181
▁Action	-9.89206
▁tasks	-9.89307
▁realise	-9.89375
ri	-9.89378
▁traditional	-9.8942
▁continued	-9.89456
▁demonstrate	-9.8963
▁peaceful	-9.89631
▁defined	-9.89666
▁existence	-9.89674
▁purposes	-9.89678
▁II	-9.89746
▁voluntary	-9.89786
ne	-9.8994
▁worse	-9.89945
▁Agenda	-9.90033
▁examine	-9.90105
▁letter	-9.90293
▁demonstrated	-9.90379
▁base	-9.90382
▁pension	-9.90409
▁option	-9.90461
▁distribution	-9.90473
▁remarks	-9.90686
▁opinions	-9.90768
▁Balkans	-9.90811
H	-9.90932
▁functioning	-9.90972
▁via	-9.91007
▁material	-9.91031
▁attack	-9.91057
▁effectiveness	-9.91078
▁associated	-9.91125
▁ECU	-9.9116
▁scheme	-9.91175
▁assure	-9.91184
▁disasters	-9.91298
▁occasions	-9.91405
▁mission	-9.91447
▁exists	-9.91644
▁According	-9.91769
▁Baltic	-9.91806
▁Another	-9.91841
▁vision	-9.91854
▁maritime	-9.9191
ion	-9.91961
▁strict	-9.91962
▁space	-9.92013
▁counter	-9.92037
▁operate	-9.92055
▁Commissioners	-9.92056
▁average	-9.92082
▁Budgets	-9.92119
▁written	-9.92208
▁Framework	-9.9222
▁tried	-9.92335
▁protected	-9.92571
▁operators	-9.92607
▁ultimately	-9.9265
▁revision	-9.92671
▁e	-9.92689
▁Austria	-9.92809
▁Ombudsman	-9.92844
▁Lastly	-9.92844
▁legitimate	-9.92904
▁contained	-9.92966
▁Not	-9.92993
▁India	-9.93004
im	-9.93086
▁cooperate	-9.93256
▁suggest	-9.93258
▁entitled	-9.93263
▁USA	-9.93267
▁Portuguese	-9.93332
▁wide	-9.93411
▁primarily	-9.93647
▁concluded	-9.9365
▁officials	-9.93653
▁ethnic	-9.93715
▁overcome	-9.93791
▁approve	-9.93858
▁appreciate	-9.93957
▁corruption	-9.93964
▁New	-9.94031
▁justified	-9.94081
▁brief	-9.9427
▁top	-9.94413
▁individuals	-9.94442
▁millions	-9.94475
▁difference	-9.94537
▁dignity	-9.94881
▁substance	-9.95144
▁visit	-9.95219
ES	-9.95382
▁technological	-9.95389
▁lay	-9.95616
de	-9.95624
▁passed	-9.95726
▁Despite	-9.95808
▁Treaties	-9.95808
▁statistics	-9.95918
▁played	-9.96007
▁Chinese	-9.9607
▁amounts	-9.96117
▁i	-9.96117
▁extended	-9.96153
▁H	-9.96163
▁Dutch	-9.96202
▁allocated	-9.96213
▁d	-9.96231
▁prepare	-9.96234
▁involves	-9.96237
▁High	-9.9625
▁violations	-9.96261
▁penalty	-9.96383
▁Organisation	-9.96419
▁clause	-9.96588
▁collective	-9.96591
f	-9.96614
▁pursue	-9.9663
▁sexual	-9.96683
▁firmly	-9.9672
▁temporary	-9.96833
▁constitution	-9.96876
▁nevertheless	-9.97033
▁loss	-9.97086
▁emergency	-9.97287
▁February	-9.97296
▁whatever	-9.97315
el	-9.97382
▁imports	-9.97414
▁treated	-9.97633
▁Given	-9.97651
▁impression	-9.97688
▁passengers	-9.97751
▁ministers	-9.97957
▁got	-9.97997
▁wonder	-9.98022
▁Financial	-9.9809
▁vulnerable	-9.98126
▁unless	-9.98132
▁Perhaps	-9.98273
▁CAP	-9.98316
▁farming	-9.98321
▁decisive	-9.9835
▁planned	-9.98352
▁please	-9.9853
▁electronic	-9.98687
il	-9.98699
▁hands	-9.9873
▁industries	-9.98751
▁requested	-9.98846
▁centre	-9.98907
▁obstacles	-9.98925
▁proceed	-9.98954
▁latter	-9.98973
▁secondly	-9.99008
▁extension	-9.99121
▁abuse	-9.99129
▁excessive	-9.99188
▁Assembly	-9.99195
▁taxes	-9.99383
▁confirm	-9.9943
▁somewhat	-9.99458
▁Head	-9.99504
▁Here	-9.99819
▁Women	-9.99865
▁prove	-10.0012
▁gone	-10.002
▁court	-10.0022
▁offers	-10.0027
▁agency	-10.0035
▁examples	-10.0035
▁happens	-10.0035
▁preparing	-10.0039
▁compared	-10.0059
▁succeed	-10.0063
▁fulfil	-10.0066
▁spoke	-10.0074
▁exclusion	-10.008
▁gain	-10.0098
▁property	-10.01
▁phase	-10.0109
▁Israeli	-10.011
▁highest	-10.0114
▁contact	-10.0117
▁seven	-10.0121
▁preventing	-10.0124
▁undoubtedly	-10.0133
▁Prodi	-10.014
▁considering	-10.0141
▁knows	-10.0148
▁occasion	-10.0155
▁Fundamental	-10.0159
▁insurance	-10.0163
▁normal	-10.0169
▁spoken	-10.0173
▁behaviour	-10.0178
▁operational	-10.0187
▁drawing	-10.0189
▁record	-10.0202
▁CO	-10.0203
▁constantly	-10.0205
and	-10.0212
▁Transport	-10.0213
▁urgently	-10.0214
▁NGOs	-10.0229
▁fishermen	-10.0251
▁Because	-10.027
▁fiscal	-10.0297
▁latest	-10.0302
▁applying	-10.0304
▁fuel	-10.0316
▁duties	-10.032
▁relates	-10.032
▁processes	-10.0323
▁codecision	-10.0324
▁pillar	-10.0326
▁tool	-10.0329
▁quotas	-10.0332
▁expectations	-10.0344
D	-10.0352
▁introducing	-10.0359
▁details	-10.0364
▁Alliance	-10.0366
▁stronger	-10.0367
▁determined	-10.0373
▁ratification	-10.0378
▁courage	-10.0382
▁described	-10.0387
▁works	-10.0389
▁keeping	-10.0397
▁announced	-10.0398
▁allows	-10.0412
▁sensible	-10.0413
▁Croatia	-10.0417
▁prosperity	-10.0421
▁precise	-10.0432
li	-10.0432
▁noted	-10.0435
▁W	-10.0438
▁function	-10.0439
▁welcomed	-10.0444
▁Then	-10.0451
▁Report	-10.0452
▁supervision	-10.0456
▁association	-10.0457
▁proceedings	-10.0459
▁Asia	-10.0481
▁historic	-10.0483
▁stocks	-10.0508
▁pass	-10.0508
▁operating	-10.0519
▁strategies	-10.0523
ur	-10.0524
▁choose	-10.053
▁strengthened	-10.0536
▁inter	-10.0548
▁confirmed	-10.0553
▁studies	-10.0554
▁arguments	-10.0556
▁exploitation	-10.0578
▁represented	-10.0591
▁fine	-10.0594
ise	-10.0597
▁convergence	-10.0599
▁clarify	-10.0599
▁minutes	-10.0602
▁coordinated	-10.0608
▁barriers	-10.0611
▁Fisheries	-10.0613
▁conciliation	-10.0621
▁submit	-10.0637
▁types	-10.0646
▁kept	-10.0649
NL	-10.0671
▁Consumer	-10.0676
F	-10.0691
▁briefly	-10.0698
▁intends	-10.0712
ear	-10.0713
terinstitutional	-10.0716
▁debating	-10.0725
▁largest	-10.0737
O	-10.074
▁largely	-10.0744
▁trans	-10.0747
ve	-10.0754
▁accounts	-10.0765
year	-10.0772
▁sovereignty	-10.0774
▁published	-10.0792
▁equipment	-10.0798
▁coherent	-10.0808
▁realistic	-10.0811
▁leadership	-10.0814
our	-10.0815
▁Protection	-10.0834
▁electricity	-10.0863
▁materials	-10.0865
▁condition	-10.0875
ised	-10.0882
▁insist	-10.0884
▁condemn	-10.0884
▁politically	-10.09
▁nation	-10.0909
▁assess	-10.091
▁innovative	-10.0912
▁maintaining	-10.0919
▁contracts	-10.0935
▁Employment	-10.0936
▁dependent	-10.0939
is	-10.0939
▁undertaken	-10.0942
General	-10.0947
us	-10.0951
▁O	-10.0953
▁paper	-10.0957
▁urgency	-10.0973
▁perfectly	-10.098
▁suffer	-10.0989
▁room	-10.0989
▁fields	-10.0991
▁united	-10.0998
▁transition	-10.1
▁unfair	-10.1002
▁honour	-10.1003
▁Constitutional	-10.1003
▁Instead	-10.1006
▁enjoy	-10.1015
▁offered	-10.1029
▁restructuring	-10.1035
▁advance	-10.104
▁finding	-10.1041
▁felt	-10.1048
▁amending	-10.1049
▁cars	-10.1058
▁deliver	-10.1065
▁follows	-10.1069
▁Serbia	-10.1071
▁identity	-10.1073
▁ongoing	-10.1073
▁shadow	-10.1077
▁regular	-10.1078
▁patients	-10.1088
at	-10.1089
▁careful	-10.1094
▁wine	-10.1097
▁define	-10.1099
▁absence	-10.1102
out	-10.1105
▁argument	-10.1116
▁significantly	-10.1117
▁L	-10.1136
▁concentrate	-10.1139
▁invest	-10.114
▁universal	-10.1147
▁test	-10.1147
▁school	-10.1147
▁stable	-10.1157
▁wait	-10.1169
▁territorial	-10.117
▁waiting	-10.1175
▁formal	-10.1181
▁determination	-10.1184
ling	-10.1186
z	-10.1211
▁acknowledge	-10.1217
▁accidents	-10.1238
▁proved	-10.1245
▁changing	-10.125
▁legally	-10.1263
▁More	-10.1263
▁brings	-10.1266
▁qualified	-10.1271
▁parliament	-10.1285
T	-10.1288
▁Dur	-10.129
▁medical	-10.1291
▁difficulty	-10.1297
▁answers	-10.1301
▁understood	-10.1312
▁Consequently	-10.1338
▁places	-10.1357
▁release	-10.1364
▁pro	-10.1365
▁highlighted	-10.1374
▁genuinely	-10.1377
▁amended	-10.1395
▁figure	-10.1406
▁claim	-10.1406
▁learning	-10.1415
▁willing	-10.1435
▁vessels	-10.1438
▁disposal	-10.145
▁holding	-10.145
ar	-10.1455
▁near	-10.1456
▁Georgia	-10.1459
▁Hungarian	-10.1462
▁significance	-10.1463
▁neighbours	-10.1464
▁valuable	-10.1471
▁listen	-10.148
▁VAT	-10.1484
▁deficit	-10.1489
▁sport	-10.1519
▁Control	-10.1528
▁Protocol	-10.1528
▁satisfactory	-10.1528
▁referring	-10.1532
▁Cooperation	-10.1563
▁driving	-10.1578
▁sub	-10.1579
▁extra	-10.1585
▁Austrian	-10.1589
▁seeing	-10.1605
▁apart	-10.1606
ary	-10.1619
▁Last	-10.1621
▁negotiation	-10.1625
▁Thursday	-10.1628
▁primary	-10.1628
▁resulting	-10.1633
ntergovernmental	-10.1643
▁sustainability	-10.165
▁remove	-10.165
ia	-10.1656
▁Internal	-10.1659
▁exports	-10.166
▁destruction	-10.1663
▁absolute	-10.1685
▁milk	-10.1685
▁Finland	-10.169
▁Latin	-10.1692
▁head	-10.1705
▁preparation	-10.1714
▁V	-10.1717
ated	-10.1723
▁daily	-10.1734
▁assume	-10.1737
▁facts	-10.1762
un	-10.1782
▁suggested	-10.1783
▁television	-10.1792
▁saw	-10.1793
▁Can	-10.18
▁drug	-10.18
▁stake	-10.1802
▁Before	-10.1814
▁constitute	-10.1818
▁neighbouring	-10.1819
▁grant	-10.1827
▁moral	-10.1832
▁someone	-10.184
▁Food	-10.1841
▁users	-10.1848
▁actively	-10.1849
▁medicines	-10.1854
▁contain	-10.1855
▁meat	-10.1867
▁Northern	-10.1868
ate	-10.1877
▁code	-10.1885
▁leads	-10.1885
▁determine	-10.1887
▁playing	-10.1888
▁built	-10.1888
▁Greens	-10.1895
rs	-10.1895
▁Once	-10.1921
▁version	-10.1931
▁Britain	-10.1945
▁Common	-10.1959
▁urban	-10.1972
▁elsewhere	-10.1972
Christian	-10.1973
▁depend	-10.1979
▁friends	-10.1992
▁White	-10.1995
▁speeches	-10.1996
▁multilateral	-10.1999
▁deep	-10.2002
▁GDP	-10.2004
▁wider	-10.2006
▁timetable	-10.2011
▁investigation	-10.2013
▁Safety	-10.2019
▁plants	-10.2023
▁opposite	-10.2032
▁identify	-10.2035
▁Are	-10.204
▁spread	-10.2044
▁bit	-10.2052
▁indicated	-10.2053
▁satisfied	-10.2055
▁maintained	-10.2058
▁requests	-10.2065
▁sufficiently	-10.2075
▁previously	-10.2075
▁double	-10.2077
▁meant	-10.2079
▁budgets	-10.2089
▁greatly	-10.209
▁feed	-10.2091
▁zone	-10.2092
▁possibly	-10.2097
▁inadequate	-10.21
▁Regional	-10.2101
▁External	-10.2105
▁obliged	-10.2106
▁massive	-10.2115
▁Without	-10.2126
▁plant	-10.2126
▁etc	-10.2134
▁nan	-10.2135
▁transitional	-10.2141
▁check	-10.2149
▁van	-10.2152
▁stands	-10.2167
ul	-10.2171
▁tragic	-10.2179
▁moreover	-10.218
▁proportion	-10.2181
co	-10.2194
▁thanking	-10.2195
▁background	-10.2212
▁links	-10.2219
▁West	-10.2226
▁dynamic	-10.2232
▁waters	-10.224
▁competent	-10.2249
▁running	-10.2249
▁prisoners	-10.2253
▁aviation	-10.2254
▁becomes	-10.2255
▁topic	-10.2258
▁compulsory	-10.2258
▁Thus	-10.2258
▁identified	-10.2268
▁considers	-10.2275
▁partly	-10.2276
▁Europol	-10.2291
▁suffered	-10.2299
▁interpretation	-10.2308
▁enforcement	-10.2308
▁himself	-10.231
▁beings	-10.2316
▁f	-10.2323
▁Kyoto	-10.2329
▁afternoon	-10.2329
▁launched	-10.233
RO	-10.233
▁Belgian	-10.2343
▁adapt	-10.2345
▁BSE	-10.2347
▁chosen	-10.2348
▁affects	-10.2351
▁spend	-10.2351
▁Budget	-10.2353
ti	-10.2361
▁deserves	-10.2362
▁recall	-10.2364
▁hearing	-10.237
▁possibilities	-10.2376
▁reconstruction	-10.2386
▁completed	-10.2391
U	-10.2394
▁attempts	-10.2396
▁societies	-10.24
▁front	-10.2404
▁Having	-10.2405
▁carrying	-10.2407
▁conducted	-10.2407
▁debated	-10.241
▁diplomatic	-10.2416
▁Pakistan	-10.2418
▁implications	-10.2434
▁helped	-10.2446
▁went	-10.2447
▁uniform	-10.2447
▁species	-10.2473
ry	-10.2475
▁stock	-10.2485
▁options	-10.2489
▁ports	-10.2489
ci	-10.2489
▁guaranteeing	-10.2493
▁believes	-10.2493
▁complicated	-10.251
▁issued	-10.251
▁dis	-10.2515
▁eight	-10.2515
▁Nice	-10.2524
▁National	-10.2524
▁gap	-10.2528
▁schemes	-10.2541
▁spite	-10.2548
▁sorry	-10.2555
▁poorest	-10.2559
▁extreme	-10.2568
ating	-10.2569
▁enhance	-10.2577
▁facilities	-10.2577
▁surely	-10.2584
▁Danish	-10.2596
▁Bosnia	-10.2599
▁intellectual	-10.2601
▁ratified	-10.2601
▁Hungary	-10.2606
▁definitely	-10.2608
▁size	-10.2609
▁assist	-10.2609
▁tragedy	-10.2611
▁proof	-10.2618
▁replace	-10.2625
▁seeks	-10.2631
▁Secretary	-10.2646
ra	-10.2647
free	-10.2653
ising	-10.2656
▁whereby	-10.2659
▁southern	-10.2664
▁Representative	-10.2669
▁successfully	-10.2677
▁heavy	-10.2679
ro	-10.2681
▁worldwide	-10.2684
▁mistake	-10.2687
▁openness	-10.2698
scale	-10.2726
▁sugar	-10.2733
▁addressing	-10.2738
▁constant	-10.2738
▁Subject	-10.2748
▁purely	-10.2783
▁intentions	-10.2792
▁advertising	-10.2792
▁cities	-10.2797
▁prospects	-10.2797
▁centres	-10.2806
▁sets	-10.2812
▁Barcelona	-10.2813
▁wealth	-10.282
▁exception	-10.283
▁generation	-10.2834
COM	-10.2841
▁Will	-10.2843
▁Liberal	-10.2862
▁Home	-10.2862
▁extensive	-10.2872
▁solely	-10.2874
▁Partnership	-10.2876
▁quote	-10.2885
▁harmful	-10.2886
▁Belgium	-10.2891
▁Socialists	-10.2894
▁unanimously	-10.29
▁rich	-10.29
▁Polish	-10.2901
▁worst	-10.2916
▁J	-10.2918
▁Re	-10.2919
▁worrying	-10.293
related	-10.293
▁reiterate	-10.2932
▁Time	-10.2939
G	-10.2941
ally	-10.2941
▁players	-10.2943
▁demanding	-10.2947
▁opened	-10.2961
▁Where	-10.2964
▁foremost	-10.2976
▁producing	-10.2978
▁accident	-10.2979
na	-10.2983
▁skills	-10.2985
▁phenomenon	-10.2986
economic	-10.2998
▁stressed	-10.2999
▁numbers	-10.3001
▁Korea	-10.3004
▁dispute	-10.3005
▁governing	-10.3011
▁essentially	-10.3012
▁taxpayers	-10.3019
▁Does	-10.302
ta	-10.3021
▁hundreds	-10.3024
▁Japan	-10.303
▁extending	-10.3032
▁healthy	-10.3035
▁acting	-10.3041
▁profits	-10.3042
▁...	-10.3058
▁easily	-10.3062
EL	-10.3066
▁correctly	-10.3093
▁schools	-10.3095
▁pensions	-10.3101
▁heritage	-10.3108
▁Nor	-10.3113
▁Both	-10.3113
▁depends	-10.3114
▁achievement	-10.3121
▁prior	-10.3127
▁proud	-10.3134
▁rapidly	-10.3136
▁Growth	-10.3139
▁Under	-10.3144
relatively	-10.3148
▁tools	-10.3151
tergovernmental	-10.3155
one	-10.3155
▁considerations	-10.3167
▁advice	-10.3174
▁considerably	-10.3176
▁texts	-10.3177
▁crises	-10.3185
▁Left	-10.319
ad	-10.3191
▁savings	-10.3219
▁feeling	-10.3226
▁enabling	-10.3226
▁threats	-10.3236
▁thorough	-10.3237
▁launch	-10.3239
▁charges	-10.3246
▁environmentally	-10.3252
▁secret	-10.3256
▁decades	-10.3269
▁promised	-10.3281
▁sum	-10.3282
▁chairman	-10.3289
▁deals	-10.3295
▁reliable	-10.3303
▁geographical	-10.3305
▁remaining	-10.331
▁strength	-10.3323
▁Cuba	-10.3325
▁experienced	-10.3329
▁granting	-10.3331
▁break	-10.3334
▁manufacturers	-10.3341
▁core	-10.3349
▁clarity	-10.3356
▁oppose	-10.3357
session	-10.3362
▁focused	-10.337
▁profit	-10.3372
▁favourable	-10.3372
ant	-10.3374
▁encouraged	-10.338
▁cuts	-10.3382
▁bureaucracy	-10.3382
▁green	-10.3384
ting	-10.3387
▁performance	-10.3387
▁claims	-10.3387
▁refers	-10.3395
▁regrettable	-10.3398
▁willingness	-10.3409
▁EC	-10.3409
▁powerful	-10.3416
▁reaction	-10.343
▁heading	-10.3437
▁paying	-10.344
▁Plan	-10.3445
▁advantages	-10.3445
▁ECB	-10.3446
▁declared	-10.3448
▁suitable	-10.345
▁emphasised	-10.3462
▁imagine	-10.3478
▁contributed	-10.3479
▁admit	-10.3492
▁applicable	-10.3496
▁entered	-10.35
▁reflected	-10.3503
▁certainty	-10.3506
▁wording	-10.3519
▁modified	-10.3526
▁carbon	-10.3545
▁legitimacy	-10.3551
▁passenger	-10.3552
▁increases	-10.3554
▁Just	-10.3561
man	-10.3562
▁succeeded	-10.3571
▁intervene	-10.3573
▁article	-10.3574
▁undertakings	-10.3579
▁historical	-10.3582
▁biggest	-10.3583
ce	-10.3584
▁supposed	-10.359
▁affecting	-10.3602
▁engage	-10.3609
▁unnecessary	-10.3609
▁protocol	-10.3627
▁island	-10.3633
▁convention	-10.3635
▁arise	-10.3642
Parliament	-10.3645
▁violation	-10.3649
age	-10.3653
▁eastern	-10.3658
▁save	-10.3659
▁communications	-10.3679
▁Arab	-10.369
▁doubts	-10.3696
▁Denmark	-10.3701
▁port	-10.371
▁competences	-10.3716
▁negotiated	-10.3716
▁whereas	-10.3723
▁summer	-10.3723
▁beef	-10.3731
ol	-10.3747
mo	-10.3753
▁restore	-10.3762
▁news	-10.3765
▁constitutes	-10.3768
▁vast	-10.3772
▁removed	-10.3777
▁Rur	-10.3783
▁simplification	-10.3785
▁regarded	-10.3795
▁Christian	-10.38
ance	-10.3828
▁fruit	-10.3829
▁retain	-10.3831
▁leader	-10.3835
▁ships	-10.3836
▁utmost	-10.3837
▁consequence	-10.3846
E	-10.3846
▁hit	-10.3848
▁Parliamentary	-10.3857
▁Slovakia	-10.386
▁greenhouse	-10.3865
▁sake	-10.387
▁healthcare	-10.3871
tic	-10.3878
▁deeply	-10.3881
▁reservations	-10.3882
▁sought	-10.3888
▁Culture	-10.39
▁reaching	-10.39
▁bank	-10.3902
▁multi	-10.3903
▁supplementary	-10.3903
ous	-10.3905
▁K	-10.3906
▁incorporated	-10.3906
▁afraid	-10.3914
▁regulate	-10.3923
▁Authority	-10.3925
am	-10.3929
▁courts	-10.3938
▁explanation	-10.3941
▁Civil	-10.3942
▁airlines	-10.3962
▁cancer	-10.3962
▁firms	-10.3983
▁Maastricht	-10.3992
▁boost	-10.3992
▁citizenship	-10.3993
▁everybody	-10.3997
▁negotiate	-10.3999
▁buy	-10.4015
▁science	-10.4025
▁fairly	-10.4026
ty	-10.4027
▁applicant	-10.403
▁eye	-10.403
▁weak	-10.4041
▁noon	-10.4041
▁presenting	-10.4047
▁south	-10.4051
wide	-10.4054
▁respects	-10.4057
▁battle	-10.4059
▁Joint	-10.4064
▁prospect	-10.4072
▁deserve	-10.4083
▁obtained	-10.4083
v	-10.4109
▁piece	-10.4114
▁religion	-10.4115
▁smaller	-10.4117
▁racism	-10.4126
▁targeted	-10.4128
▁slow	-10.4132
▁eliminate	-10.4145
▁Citizens	-10.4149
▁Berlin	-10.4159
▁leaving	-10.416
▁patent	-10.4161
▁applications	-10.4163
▁raising	-10.4167
▁aside	-10.4169
▁excluded	-10.4179
▁charge	-10.4189
▁clean	-10.4211
▁tests	-10.4214
▁commit	-10.4215
▁preserve	-10.4219
▁te	-10.4219
▁Burma	-10.4223
ities	-10.4233
▁Follow	-10.4245
▁Association	-10.4251
▁Over	-10.4257
▁nationals	-10.4268
▁ordinary	-10.4268
▁employers	-10.4275
▁treaties	-10.428
N	-10.4285
▁struggle	-10.4297
▁meaning	-10.4301
▁Tourism	-10.4303
▁electoral	-10.4308
ugoslavia	-10.4311
▁incentives	-10.4313
▁mark	-10.4338
less	-10.4339
▁declarations	-10.4344
▁disabled	-10.4354
▁stay	-10.4355
▁fleet	-10.4357
▁jointly	-10.4358
▁Industry	-10.436
▁credible	-10.436
▁hopes	-10.4366
▁revised	-10.4368
la	-10.4368
▁armed	-10.4368
▁necessarily	-10.4372
▁settlement	-10.4391
▁combined	-10.4392
▁suggestions	-10.4404
▁pact	-10.4407
▁bureaucratic	-10.4412
▁terrible	-10.4418
▁She	-10.4418
▁outstanding	-10.4428
ful	-10.4431
▁surprised	-10.4433
▁amend	-10.4433
▁eyes	-10.4437
▁pleasure	-10.4441
▁author	-10.4451
▁familiar	-10.4453
▁contract	-10.4461
▁shortcomings	-10.4472
▁tonnes	-10.4482
▁justify	-10.4502
▁representation	-10.451
▁import	-10.451
▁examined	-10.4515
▁showing	-10.4516
▁complaints	-10.4518
▁declare	-10.4519
▁Well	-10.4521
▁importantly	-10.4521
▁shape	-10.4525
▁repeatedly	-10.4528
▁yes	-10.4532
▁radical	-10.4536
▁marketing	-10.4546
