<pad>	0
<s>	0
</s>	0
<unk>	0
▁d	-0
es	-1
▁l	-2
on	-3
en	-4
▁p	-5
▁c	-6
ti	-7
▁de	-8
ur	-9
qu	-10
▁s	-11
▁a	-12
er	-13
ent	-14
re	-15
an	-16
is	-17
ou	-18
▁e	-19
▁qu	-20
in	-21
it	-22
▁la	-23
tion	-24
▁n	-25
▁m	-26
le	-27
ment	-28
ra	-29
ar	-30
un	-31
▁et	-32
si	-33
or	-34
▁le	-35
om	-36
te	-37
ré	-38
▁les	-39
▁t	-40
▁à	-41
▁des	-42
▁f	-43
ro	-44
ons	-45
il	-46
▁po	-47
▁que	-48
▁en	-49
ous	-50
▁un	-51
▁v	-52
▁au	-53
el	-54
ation	-55
me	-56
ont	-57
ant	-58
▁é	-59
ai	-60
li	-61
res	-62
▁C	-63
ans	-64
op	-65
ce	-66
▁ce	-67
▁dé	-68
▁par	-69
us	-70
est	-71
▁pro	-72
as	-73
ri	-74
▁pour	-75
té	-76
au	-77
ta	-78
ci	-79
▁du	-80
▁com	-81
que	-82
ve	-83
al	-84
ne	-85
▁ré	-86
▁j	-87
ité	-88
▁in	-89
▁dans	-90
▁nous	-91
tre	-92
▁con	-93
▁qui	-94
lement	-95
▁M	-96
▁b	-97
oi	-98
▁L	-99
▁re	-100
▁P	-101
urop	-102
pp	-103
ch	-104
▁une	-105
mp	-106
▁pas	-107
▁g	-108
▁sur	-109
▁est	-110
ort	-111
sion	-112
▁pl	-113
eu	-114
se	-115
our	-116
de	-117
ais	-118
mis	-119
éen	-120
aire	-121
uropéen	-122
eur	-123
les	-124
▁européen	-125
ts	-126
ff	-127
di	-128
ni	-129
▁ne	-130
ag	-131
▁ra	-132
ait	-133
tte	-134
ter	-135
ouv	-136
ère	-137
▁se	-138
ol	-139
▁pré	-140
▁di	-141
os	-142
▁J	-143
ces	-144
end	-145
ab	-146
mes	-147
mb	-148
ir	-149
sid	-150
ée	-151
▁je	-152
ac	-153
▁plus	-154
tions	-155
▁Com	-156
▁ex	-157
▁me	-158
mission	-159
pe	-160
▁su	-161
ers	-162
▁r	-163
▁tou	-164
▁ac	-165
imp	-166
ques	-167
ati	-168
▁av	-169
▁ch	-170
tu	-171
elle	-172
▁il	-173
▁-	-174
▁tr	-175
ain	-176
ul	-177
▁N	-178
ens	-179
urs	-180
▁cons	-181
ie	-182
at	-183
ys	-184
▁pr	-185
ès	-186
▁tra	-187
▁aux	-188
▁E	-189
és	-190
▁rapp	-191
▁Je	-192
▁o	-193
▁cette	-194
▁cont	-195
une	-196
ence	-197
▁I	-198
▁mo	-199
▁dev	-200
tique	-201
ations	-202
▁pa	-203
▁comp	-204
▁Commission	-205
sieur	-206
▁sou	-207
onn	-208
ord	-209
▁conc	-210
▁européenne	-211
av	-212
▁sont	-213
ées	-214
fi	-215
sident	-216
▁ave	-217
ure	-218
être	-219
ten	-220
ér	-221
▁so	-222
ance	-223
▁poli	-224
▁prop	-225
du	-226
tes	-227
oir	-228
Uni	-229
ale	-230
ux	-231
▁ent	-232
ad	-233
▁li	-234
▁avec	-235
Éta	-236
▁Il	-237
▁Par	-238
aux	-239
cti	-240
ge	-241
je	-242
and	-243
▁res	-244
Union	-245
▁comm	-246
ins	-247
aut	-248
ue	-249
ssi	-250
▁imp	-251
▁h	-252
▁Nous	-253
▁peu	-254
▁si	-255
▁parti	-256
oc	-257
▁ser	-258
ég	-259
éra	-260
▁Pré	-261
▁Mon	-262
ments	-263
ction	-264
▁mais	-265
▁ces	-266
▁pays	-267
▁S	-268
▁no	-269
vi	-270
▁te	-271
▁gr	-272
▁Président	-273
sent	-274
▁Monsieur	-275
▁rapport	-276
▁Éta	-277
am	-278
lè	-279
aires	-280
▁être	-281
gi	-282
▁app	-283
▁dis	-284
▁D	-285
▁fait	-286
ui	-287
tr	-288
ois	-289
▁ou	-290
eil	-291
▁A	-292
▁Parlement	-293
for	-294
▁été	-295
▁ont	-296
▁memb	-297
▁La	-298
cu	-299
roit	-300
▁ég	-301
alement	-302
▁États	-303
▁Le	-304
che	-305
osi	-306
ien	-307
ond	-308
▁politique	-309
pr	-310
▁vous	-311
▁dire	-312
▁Cons	-313
▁ques	-314
▁mon	-315
ail	-316
age	-317
▁entre	-318
én	-319
▁droit	-320
ême	-321
▁comme	-322
▁trav	-323
▁an	-324
▁éc	-325
▁Conseil	-326
▁tout	-327
ct	-328
▁vo	-329
▁pu	-330
▁membres	-331
mi	-332
ite	-333
bli	-334
ors	-335
onne	-336
▁mes	-337
▁co	-338
ise	-339
titu	-340
▁fin	-341
▁(	-342
elles	-343
▁également	-344
éc	-345
ven	-346
▁eff	-347
oit	-348
lle	-349
ouver	-350
ble	-351
fin	-352
▁per	-353
▁nom	-354
▁déc	-355
gra	-356
▁T	-357
▁B	-358
éri	-359
teur	-360
ves	-361
oy	-362
▁vou	-363
▁aussi	-364
urope	-365
▁mar	-366
▁En	-367
ités	-368
cess	-369
▁concer	-370
▁travail	-371
▁inter	-372
isi	-373
bre	-374
ants	-375
▁acc	-376
ex	-377
▁vi	-378
▁Ce	-379
vent	-380
ique	-381
▁rés	-382
teurs	-383
▁import	-384
onom	-385
▁faire	-386
▁notre	-387
▁cer	-388
tra	-389
lé	-390
▁dép	-391
ela	-392
ales	-393
▁aut	-394
▁ins	-395
▁soci	-396
olu	-397
jour	-398
mer	-399
▁y	-400
ures	-401
able	-402
gn	-403
▁bien	-404
▁avons	-405
ande	-406
▁proposi	-407
▁leur	-408
▁doit	-409
onc	-410
ème	-411
▁tous	-412
ense	-413
tiques	-414
▁pers	-415
co	-416
▁ad	-417
ine	-418
▁ter	-419
eux	-420
▁certa	-421
▁très	-422
▁Les	-423
▁for	-424
▁trans	-425
▁dem	-426
▁son	-427
endre	-428
ace	-429
▁question	-430
▁es	-431
lis	-432
▁ca	-433
▁prob	-434
▁même	-435
▁commun	-436
▁dév	-437
met	-438
elop	-439
ilité	-440
dra	-441
▁né	-442
cation	-443
éd	-444
▁peut	-445
▁cl	-446
ères	-447
▁déb	-448
▁dévelop	-449
min	-450
rai	-451
▁ob	-452
tru	-453
alis	-454
emp	-455
▁diff	-456
tés	-457
▁devons	-458
ani	-459
▁économ	-460
ét	-461
▁as	-462
▁am	-463
▁problè	-464
▁i	-465
acc	-466
app	-467
ouve	-468
ut	-469
gu	-470
aine	-471
vre	-472
▁droits	-473
▁présent	-474
▁deux	-475
int	-476
▁nos	-477
▁régi	-478
rois	-479
fs	-480
enti	-481
ist	-482
▁ni	-483
jet	-484
▁march	-485
▁contre	-486
ler	-487
▁R	-488
▁produ	-489
ard	-490
▁ti	-491
▁rép	-492
▁nécess	-493
éli	-494
▁pri	-495
▁voudra	-496
▁pouv	-497
▁lors	-498
UE	-499
▁nombre	-500
tin	-501
▁sa	-502
itu	-503
alité	-504
cip	-505
ser	-506
ic	-507
èg	-508
▁seu	-509
▁fond	-510
▁col	-511
ctive	-512
▁voudrais	-513
els	-514
▁rec	-515
Europe	-516
▁inté	-517
iter	-518
▁pre	-519
use	-520
▁dém	-521
▁non	-522
ises	-523
▁at	-524
uti	-525
ob	-526
gie	-527
▁développe	-528
ud	-529
▁cela	-530
▁particu	-531
▁fa	-532
lu	-533
▁exp	-534
▁particuli	-535
▁grou	-536
ille	-537
itoy	-538
▁som	-539
ération	-540
▁donc	-541
rit	-542
▁al	-543
▁règ	-544
rait	-545
ante	-546
▁rel	-547
▁ren	-548
▁jus	-549
▁disp	-550
cep	-551
▁développement	-552
▁ses	-553
▁proposition	-554
▁dont	-555
insi	-556
▁dom	-557
▁prin	-558
form	-559
olution	-560
▁lég	-561
▁cré	-562
▁mati	-563
miss	-564
mment	-565
▁donn	-566
▁soit	-567
ang	-568
core	-569
▁ma	-570
▁sans	-571
iti	-572
▁quel	-573
▁situ	-574
▁encore	-575
▁mani	-576
jourd	-577
ellement	-578
▁possi	-579
ende	-580
▁citoy	-581
tri	-582
▁personn	-583
équ	-584
jecti	-585
écur	-586
ora	-587
hui	-588
▁car	-589
▁sec	-590
▁der	-591
ver	-592
nement	-593
écurité	-594
▁rep	-595
▁ainsi	-596
ig	-597
sions	-598
missaire	-599
mps	-600
▁éta	-601
▁commission	-602
▁F	-603
um	-604
▁publi	-605
▁accord	-606
cer	-607
▁débat	-608
▁ann	-609
ôle	-610
▁sécurité	-611
tant	-612
▁mil	-613
anti	-614
▁important	-615
▁cas	-616
▁effe	-617
ours	-618
▁toute	-619
omm	-620
enir	-621
▁derni	-622
▁faut	-623
▁suis	-624
céd	-625
▁concern	-626
▁nouv	-627
▁finan	-628
nes	-629
▁ag	-630
▁ar	-631
adre	-632
▁ab	-633
cher	-634
aient	-635
▁rais	-636
gram	-637
ose	-638
ents	-639
ara	-640
rer	-641
▁mesures	-642
ada	-643
bilité	-644
▁point	-645
▁marché	-646
anis	-647
uer	-648
ocra	-649
sse	-650
▁matière	-651
▁program	-652
▁situation	-653
▁premi	-654
vir	-655
▁sys	-656
▁compr	-657
▁posi	-658
▁pense	-659
▁citoyens	-660
▁or	-661
oivent	-662
orte	-663
its	-664
▁gouver	-665
▁consid	-666
▁min	-667
▁elle	-668
▁G	-669
▁permet	-670
▁bud	-671
oci	-672
isse	-673
▁V	-674
bles	-675
ision	-676
▁leurs	-677
mble	-678
▁nive	-679
ner	-680
▁nouve	-681
▁groupe	-682
id	-683
▁transp	-684
▁cet	-685
▁doivent	-686
ils	-687
iste	-688
▁Mes	-689
▁afin	-690
onnement	-691
▁politiques	-692
▁év	-693
nation	-694
jà	-695
▁sommes	-696
ative	-697
autres	-698
▁syst	-699
▁sav	-700
▁déjà	-701
▁gén	-702
▁nation	-703
▁actu	-704
▁conf	-705
▁bas	-706
ult	-707
oin	-708
▁où	-709
utilis	-710
rop	-711
▁met	-712
▁crois	-713
▁lib	-714
▁respe	-715
▁économique	-716
▁manière	-717
▁gar	-718
▁O	-719
▁cadre	-720
▁aujourd	-721
ences	-722
▁main	-723
▁"	-724
eure	-725
rê	-726
sieurs	-727
tement	-728
ables	-729
▁propos	-730
adame	-731
▁ass	-732
endant	-733
▁démocra	-734
pu	-735
▁op	-736
oup	-737
▁aff	-738
▁souti	-739
▁Madame	-740
isl	-741
▁souh	-742
▁concerne	-743
tionn	-744
auc	-745
▁vis	-746
ong	-747
èrement	-748
▁internation	-749
▁part	-750
rib	-751
quer	-752
▁financi	-753
▁men	-754
▁différ	-755
▁nég	-756
▁constitu	-757
▁tant	-758
pons	-759
▁niveau	-760
▁objecti	-761
▁sera	-762
▁temps	-763
dé	-764
▁directive	-765
out	-766
ente	-767
accord	-768
▁demand	-769
▁collè	-770
▁aur	-771
▁souhait	-772
▁législ	-773
▁problème	-774
erci	-775
▁servi	-776
vironnement	-777
ca	-778
▁coop	-779
▁grand	-780
arg	-781
▁on	-782
près	-783
▁dit	-784
▁personnes	-785
▁garanti	-786
▁procéd	-787
résent	-788
▁sp	-789
▁respons	-790
▁Pour	-791
ganis	-792
orts	-793
iss	-794
▁adop	-795
▁sta	-796
fois	-797
ront	-798
▁avant	-799
agit	-800
▁déf	-801
▁entrepr	-802
▁représent	-803
aines	-804
gues	-805
omme	-806
▁éle	-807
▁ess	-808
tection	-809
▁questions	-810
oute	-811
▁tel	-812
▁milli	-813
quoi	-814
mbl	-815
em	-816
olo	-817
▁U	-818
▁rappor	-819
▁fois	-820
él	-821
tenir	-822
▁protection	-823
▁contr	-824
▁autres	-825
édi	-826
ili	-827
▁Europe	-828
▁Dans	-829
▁cr	-830
▁toutes	-831
▁concernant	-832
merci	-833
▁conséqu	-834
▁parce	-835
oire	-836
▁remerci	-837
ire	-838
▁certains	-839
da	-840
▁sein	-841
ass	-842
▁bes	-843
ange	-844
▁exemp	-845
▁soi	-846
im	-847
▁amende	-848
▁domaine	-849
oris	-850
▁jour	-851
▁coopération	-852
hé	-853
▁contrib	-854
▁vue	-855
▁prof	-856
▁moy	-857
▁mal	-858
▁Mme	-859
▁moins	-860
iv	-861
▁décl	-862
▁princip	-863
▁système	-864
▁région	-865
▁institu	-866
▁généra	-867
▁auc	-868
exp	-869
▁monde	-870
▁réf	-871
▁cap	-872
▁fer	-873
esp	-874
lons	-875
uses	-876
homme	-877
ali	-878
traté	-879
ateurs	-880
▁problèmes	-881
▁règlement	-882
▁seulement	-883
tamment	-884
▁disc	-885
▁préc	-886
▁européens	-887
orités	-888
ide	-889
▁fr	-890
tiv	-891
gue	-892
cle	-893
▁renfor	-894
inté	-895
▁mettre	-896
év	-897
▁straté	-898
▁ceux	-899
▁rédu	-900
dre	-901
▁compte	-902
vention	-903
▁contin	-904
▁raison	-905
▁pourquoi	-906
orité	-907
▁cha	-908
ctions	-909
▁condi	-910
uri	-911
▁certain	-912
▁mise	-913
▁be	-914
▁sub	-915
▁grande	-916
rieur	-917
▁demande	-918
des	-919
▁programme	-920
ari	-921
truct	-922
▁négoci	-923
▁savoir	-924
ici	-925
▁gouvernement	-926
▁fem	-927
▁pouvoir	-928
▁secteur	-929
▁résolution	-930
▁consomm	-931
▁président	-932
cessus	-933
érer	-934
ov	-935
tention	-936
ulation	-937
xte	-938
▁processus	-939
▁rapporteur	-940
loi	-941
▁mont	-942
aucoup	-943
▁lieu	-944
uvre	-945
▁avoir	-946
jours	-947
▁particulier	-948
▁sous	-949
▁Si	-950
▁Mais	-951
▁possible	-952
▁emp	-953
▁toujours	-954
atives	-955
▁budge	-956
arti	-957
ances	-958
▁inc	-959
elon	-960
sance	-961
▁souli	-962
▁communaut	-963
▁exemple	-964
iques	-965
▁fon	-966
▁puis	-967
▁devrait	-968
entes	-969
▁pe	-970
▁base	-971
▁form	-972
▁simp	-973
sidence	-974
mblée	-975
▁ri	-976
éta	-977
ions	-978
▁beaucoup	-979
▁vote	-980
▁prév	-981
dus	-982
puis	-983
▁entreprises	-984
▁sujet	-985
urer	-986
nis	-987
▁soutien	-988
ric	-989
ph	-990
▁notamment	-991
quelle	-992
▁Commissaire	-993
▁laquelle	-994
▁À	-995
▁cours	-996
▁dépu	-997
ion	-998
▁prendre	-999
▁résul	-1000
▁services	-1001
▁eng	-1002
ient	-1003
▁mondi	-1004
▁cent	-1005
ément	-1006
▁commune	-1007
ament	-1008
ième	-1009
▁essenti	-1010
érence	-1011
veur	-1012
▁autre	-1013
▁long	-1014
▁traité	-1015
▁Cela	-1016
▁ju	-1017
orer	-1018
▁supp	-1019
▁propositions	-1020
▁partie	-1021
▁rôle	-1022
anté	-1023
▁H	-1024
▁faveur	-1025
▁collègues	-1026
▁conn	-1027
▁réalis	-1028
▁prog	-1029
▁Cette	-1030
hésion	-1031
▁Q	-1032
éci	-1033
▁K	-1034
▁santé	-1035
▁rég	-1036
▁lu	-1037
▁mesure	-1038
▁nécessaire	-1039
▁fondament	-1040
▁spéci	-1041
vers	-1042
▁tech	-1043
▁pouvons	-1044
▁effet	-1045
▁effic	-1046
▁prom	-1047
▁besoin	-1048
vis	-1049
▁utilis	-1050
▁claire	-1051
leurs	-1052
pendant	-1053
▁soient	-1054
▁votre	-1055
uridi	-1056
▁%	-1057
▁ress	-1058
▁juridi	-1059
▁cri	-1060
▁femmes	-1061
▁dur	-1062
▁Ch	-1063
été	-1064
ssemblée	-1065
abilité	-1066
fication	-1067
dustri	-1068
gne	-1069
▁serait	-1070
▁position	-1071
▁plu	-1072
tée	-1073
▁Au	-1074
▁années	-1075
▁recher	-1076
▁amendements	-1077
▁fonction	-1078
▁organis	-1079
▁vie	-1080
▁mis	-1081
▁reconn	-1082
▁pop	-1083
▁indi	-1084
ies	-1085
▁voi	-1086
▁objectifs	-1087
▁décision	-1088
éré	-1089
▁nouveau	-1090
▁fi	-1091
▁nouvelle	-1092
▁public	-1093
▁De	-1094
▁résulta	-1095
▁esp	-1096
ression	-1097
▁ét	-1098
çon	-1099
fic	-1100
action	-1101
▁soulign	-1102
▁ici	-1103
▁était	-1104
▁peuvent	-1105
▁plan	-1106
▁lui	-1107
▁pra	-1108
▁place	-1109
tie	-1110
▁défin	-1111
▁moi	-1112
omp	-1113
ussi	-1114
▁ils	-1115
lément	-1116
raient	-1117
anc	-1118
▁budget	-1119
▁cor	-1120
▁liber	-1121
heure	-1122
▁commissaire	-1123
▁conditions	-1124
tive	-1125
▁hum	-1126
cipe	-1127
fier	-1128
gment	-1129
▁produits	-1130
▁pai	-1131
tent	-1132
▁pê	-1133
enne	-1134
nent	-1135
▁pass	-1136
▁contrôle	-1137
▁équ	-1138
▁depuis	-1139
▁réfor	-1140
usement	-1141
ôt	-1142
▁unique	-1143
▁maj	-1144
▁meille	-1145
▁proch	-1146
lication	-1147
▁alors	-1148
ger	-1149
inter	-1150
▁ris	-1151
oration	-1152
ulture	-1153
▁après	-1154
gration	-1155
lles	-1156
▁justi	-1157
▁:	-1158
▁crise	-1159
cid	-1160
▁accep	-1161
endu	-1162
lent	-1163
cup	-1164
quel	-1165
▁nor	-1166
gé	-1167
▁mi	-1168
▁ans	-1169
environnement	-1170
élic	-1171
gique	-1172
jou	-1173
▁stratégie	-1174
par	-1175
▁quelques	-1176
▁principe	-1177
▁façon	-1178
ources	-1179
ann	-1180
▁députés	-1181
acité	-1182
mati	-1183
▁sociale	-1184
▁to	-1185
orter	-1186
▁félic	-1187
▁Messieurs	-1188
avant	-1189
▁présidence	-1190
venir	-1191
tenant	-1192
dames	-1193
▁respect	-1194
▁inform	-1195
▁régions	-1196
▁règles	-1197
▁lim	-1198
▁première	-1199
▁particip	-1200
ager	-1201
vesti	-1202
emploi	-1203
antes	-1204
▁là	-1205
▁para	-1206
▁Présidente	-1207
liqu	-1208
rodu	-1209
▁Mesdames	-1210
ez	-1211
▁dés	-1212
▁ten	-1213
urr	-1214
▁fonds	-1215
▁vrai	-1216
œuvre	-1217
▁dél	-1218
▁change	-1219
▁bonne	-1220
▁disposi	-1221
▁sû	-1222
▁recherche	-1223
▁sens	-1224
rêt	-1225
▁évi	-1226
eff	-1227
espère	-1228
ole	-1229
▁institutions	-1230
avenir	-1231
▁rap	-1232
▁vers	-1233
ouvent	-1234
oins	-1235
▁améli	-1236
▁eu	-1237
▁européennes	-1238
▁vol	-1239
▁nouveaux	-1240
▁projet	-1241
▁répons	-1242
▁jou	-1243
abord	-1244
ints	-1245
▁parlement	-1246
rons	-1247
▁initi	-1248
▁sign	-1249
éfi	-1250
▁viol	-1251
▁modi	-1252
aide	-1253
étaire	-1254
rions	-1255
▁millions	-1256
gré	-1257
▁législation	-1258
st	-1259
▁trois	-1260
▁bi	-1261
▁cel	-1262
vé	-1263
▁appro	-1264
▁struct	-1265
▁qualité	-1266
▁terme	-1267
érit	-1268
▁négociations	-1269
ordre	-1270
▁off	-1271
▁Qu	-1272
ss	-1273
▁parten	-1274
▁garantir	-1275
▁lutte	-1276
▁selon	-1277
▁?	-1278
▁va	-1279
▁séri	-1280
▁bon	-1281
▁clairement	-1282
▁peti	-1283
▁contribu	-1284
nements	-1285
ot	-1286
▁décisi	-1287
▁pourrait	-1288
▁nat	-1289
▁nouvelles	-1290
ode	-1291
▁remercier	-1292
▁communautaire	-1293
▁compé	-1294
▁bén	-1295
rent	-1296
▁oc	-1297
auté	-1298
ages	-1299
tif	-1300
entre	-1301
pes	-1302
▁four	-1303
éner	-1304
▁tota	-1305
▁procédure	-1306
▁consommateurs	-1307
▁mois	-1308
▁nombreux	-1309
▁im	-1310
▁sé	-1311
▁z	-1312
ill	-1313
▁seront	-1314
era	-1315
▁moment	-1316
jets	-1317
▁mod	-1318
lex	-1319
▁suff	-1320
▁respec	-1321
man	-1322
air	-1323
▁gra	-1324
▁dès	-1325
Unis	-1326
énergie	-1327
▁rem	-1328
▁éner	-1329
▁œuvre	-1330
▁pris	-1331
▁concurr	-1332
▁celle	-1333
▁nécessité	-1334
▁celui	-1335
▁bénéfi	-1336
▁voté	-1337
gni	-1338
▁voir	-1339
▁efficace	-1340
▁exc	-1341
▁juridique	-1342
▁trop	-1343
▁Assemblée	-1344
▁él	-1345
▁cour	-1346
▁sal	-1347
bil	-1348
▁conclu	-1349
inement	-1350
▁maintenant	-1351
▁chaque	-1352
cour	-1353
▁fav	-1354
▁ali	-1355
▁pours	-1356
▁abs	-1357
anger	-1358
import	-1359
▁pêche	-1360
tout	-1361
▁chose	-1362
▁plusieurs	-1363
autre	-1364
▁aid	-1365
▁vale	-1366
▁rapide	-1367
▁signi	-1368
▁convi	-1369
▁ph	-1370
▁points	-1371
▁membre	-1372
▁autorités	-1373
ancement	-1374
▁efforts	-1375
▁société	-1376
inform	-1377
mbre	-1378
▁reg	-1379
per	-1380
itaire	-1381
rim	-1382
issement	-1383
blig	-1384
▁ver	-1385
▁inf	-1386
▁visant	-1387
aration	-1388
▁premier	-1389
arité	-1390
rès	-1391
▁donner	-1392
gence	-1393
▁prix	-1394
▁Ces	-1395
oser	-1396
▁att	-1397
▁péri	-1398
▁coû	-1399
▁aucun	-1400
ress	-1401
avantage	-1402
▁surtout	-1403
▁médi	-1404
▁ressources	-1405
▁certaines	-1406
ître	-1407
▁enf	-1408
▁Une	-1409
▁démocratie	-1410
▁reste	-1411
▁liberté	-1412
ites	-1413
amende	-1414
moi	-1415
▁elles	-1416
occup	-1417
graph	-1418
▁atte	-1419
▁zon	-1420
▁budg	-1421
atis	-1422
▁économiques	-1423
atif	-1424
▁voulons	-1425
eurs	-1426
▁répond	-1427
▁tiens	-1428
▁avez	-1429
▁fac	-1430
agne	-1431
▁discus	-1432
▁précis	-1433
mun	-1434
tage	-1435
▁réun	-1436
anque	-1437
lid	-1438
▁importante	-1439
État	-1440
▁réponse	-1441
▁écrit	-1442
rè	-1443
▁solution	-1444
▁moyen	-1445
économ	-1446
▁responsabilité	-1447
▁Elle	-1448
▁comment	-1449
▁ref	-1450
▁intérieur	-1451
▁commerci	-1452
▁croissance	-1453
▁jusqu	-1454
unes	-1455
article	-1456
amin	-1457
▁comb	-1458
▁réc	-1459
▁conséquent	-1460
▁opp	-1461
estion	-1462
ensemble	-1463
ains	-1464
▁semble	-1465
casion	-1466
▁fra	-1467
▁travailleurs	-1468
▁davantage	-1469
▁réglement	-1470
▁soutenir	-1471
rico	-1472
cès	-1473
▁contrai	-1474
▁consta	-1475
ues	-1476
▁fut	-1477
▁relations	-1478
liquer	-1479
▁agrico	-1480
▁cli	-1481
▁veu	-1482
andi	-1483
▁concurrence	-1484
matique	-1485
▁lar	-1486
▁pens	-1487
▁fais	-1488
▁vérit	-1489
▁pres	-1490
quie	-1491
▁instru	-1492
▁Et	-1493
lic	-1494
▁donné	-1495
▁dernier	-1496
▁Comme	-1497
▁transpar	-1498
▁appr	-1499
vestisse	-1500
▁demander	-1501
▁égard	-1502
▁actuellement	-1503
▁centra	-1504
▁lorsque	-1505
▁aspe	-1506
▁.	-1507
indre	-1508
▁Toute	-1509
▁face	-1510
▁sûr	-1511
▁internationale	-1512
▁environnement	-1513
▁sem	-1514
▁création	-1515
ran	-1516
▁souligner	-1517
▁étr	-1518
▁volont	-1519
ate	-1520
ocu	-1521
▁domaines	-1522
▁État	-1523
eng	-1524
▁constitue	-1525
mette	-1526
ctives	-1527
▁progrès	-1528
▁sorte	-1529
▁outre	-1530
▁programmes	-1531
▁cir	-1532
ogue	-1533
▁terr	-1534
alu	-1535
▁id	-1536
▁différents	-1537
▁activ	-1538
nolo	-1539
dustrie	-1540
erce	-1541
éch	-1542
▁éch	-1543
▁paix	-1544
tifs	-1545
arm	-1546
▁aucune	-1547
fique	-1548
▁On	-1549
▁pau	-1550
▁termes	-1551
ctu	-1552
▁souvent	-1553
▁large	-1554
▁augment	-1555
▁dernière	-1556
▁ense	-1557
ier	-1558
▁avis	-1559
uite	-1560
vement	-1561
▁nu	-1562
ches	-1563
▁deuxième	-1564
▁renforcer	-1565
▁toutefois	-1566
▁lesqu	-1567
▁aura	-1568
▁avait	-1569
▁texte	-1570
ing	-1571
ement	-1572
ablement	-1573
ats	-1574
▁trouver	-1575
▁affaires	-1576
▁production	-1577
cont	-1578
▁rien	-1579
esti	-1580
isation	-1581
ussie	-1582
istre	-1583
amendement	-1584
▁dou	-1585
table	-1586
▁circ	-1587
▁mieux	-1588
qué	-1589
adop	-1590
▁connais	-1591
▁remar	-1592
onti	-1593
▁décisions	-1594
cts	-1595
agement	-1596
rêts	-1597
▁données	-1598
▁peup	-1599
▁gestion	-1600
ivi	-1601
▁rappel	-1602
argissement	-1603
êmes	-1604
▁repr	-1605
ateur	-1606
tis	-1607
tées	-1608
▁population	-1609
▁ait	-1610
▁clair	-1611
▁dial	-1612
▁comprom	-1613
▁sus	-1614
oses	-1615
isb	-1616
ête	-1617
▁aliment	-1618
▁transport	-1619
ît	-1620
▁communi	-1621
▁Tur	-1622
▁traite	-1623
isbonne	-1624
rée	-1625
▁résultats	-1626
èmes	-1627
▁tour	-1628
▁lequel	-1629
ap	-1630
dam	-1631
texte	-1632
▁compris	-1633
▁Lisbonne	-1634
trême	-1635
▁libre	-1636
▁enfants	-1637
▁possibilité	-1638
▁Un	-1639
▁telle	-1640
aise	-1641
ay	-1642
▁moyens	-1643
▁Con	-1644
istra	-1645
nique	-1646
même	-1647
atisf	-1648
▁existe	-1649
▁contra	-1650
▁nécessaires	-1651
▁étant	-1652
▁Toutefois	-1653
▁suiv	-1654
▁étrang	-1655
▁constru	-1656
▁publique	-1657
▁souhaite	-1658
ordin	-1659
▁choses	-1660
▁créer	-1661
▁docu	-1662
▁terroris	-1663
▁préoccup	-1664
▁seul	-1665
fie	-1666
ossi	-1667
▁voie	-1668
▁commerce	-1669
▁permettre	-1670
▁objectif	-1671
▁justice	-1672
▁période	-1673
isme	-1674
▁ple	-1675
▁diffic	-1676
▁financement	-1677
▁groupes	-1678
ministra	-1679
▁nombreuses	-1680
rimer	-1681
▁devraient	-1682
▁dialogue	-1683
▁technolo	-1684
alisation	-1685
▁fix	-1686
▁suffis	-1687
▁ty	-1688
gies	-1689
▁normes	-1690
▁quelque	-1691
▁actuelle	-1692
tons	-1693
▁heur	-1694
ercice	-1695
▁majorité	-1696
dis	-1697
la	-1698
▁général	-1699
EN	-1700
application	-1701
▁oblig	-1702
objecti	-1703
et	-1704
▁exig	-1705
▁année	-1706
▁accords	-1707
▁satisf	-1708
▁projets	-1709
▁commen	-1710
▁série	-1711
▁recomm	-1712
importance	-1713
améli	-1714
adhésion	-1715
▁remercie	-1716
▁esti	-1717
▁Enfin	-1718
▁proté	-1719
▁considéra	-1720
cteurs	-1721
▁devrions	-1722
lo	-1723
▁bénéfici	-1724
▁destin	-1725
information	-1726
lob	-1727
▁confi	-1728
aff	-1729
act	-1730
▁international	-1731
▁réforme	-1732
▁marchés	-1733
mination	-1734
téri	-1735
▁preu	-1736
▁diffici	-1737
▁Turquie	-1738
▁juste	-1739
▁simplement	-1740
▁fronti	-1741
mettez	-1742
sement	-1743
▁extrême	-1744
DE	-1745
▁poursui	-1746
▁continuer	-1747
▁démocratique	-1748
▁nationaux	-1749
▁propre	-1750
▁rév	-1751
▁compromis	-1752
land	-1753
▁ir	-1754
▁relative	-1755
▁cô	-1756
vez	-1757
▁ret	-1758
▁social	-1759
▁aille	-1760
▁essentiel	-1761
▁Russie	-1762
pend	-1763
▁titre	-1764
az	-1765
omb	-1766
ensi	-1767
▁enti	-1768
▁eux	-1769
fiques	-1770
▁encour	-1771
économie	-1772
▁jeunes	-1773
▁énergé	-1774
année	-1775
▁entendu	-1776
qui	-1777
industrie	-1778
▁arri	-1779
inc	-1780
▁intérêts	-1781
lois	-1782
ru	-1783
▁stabilité	-1784
▁dépens	-1785
ennent	-1786
sence	-1787
demment	-1788
▁libéra	-1789
ouvert	-1790
▁veil	-1791
▁capit	-1792
▁tiers	-1793
▁suc	-1794
âce	-1795
▁abord	-1796
▁contexte	-1797
▁ensemble	-1798
▁dispositions	-1799
▁raisons	-1800
▁ailleurs	-1801
vant	-1802
▁int	-1803
▁solid	-1804
amais	-1805
gueur	-1806
heureusement	-1807
▁vraiment	-1808
▁déter	-1809
▁pos	-1810
▁natur	-1811
aboration	-1812
▁cependant	-1813
▁réalité	-1814
▁principes	-1815
▁souten	-1816
▁actions	-1817
écu	-1818
▁exist	-1819
utilisation	-1820
▁sais	-1821
utôt	-1822
▁tent	-1823
lique	-1824
▁fam	-1825
▁crit	-1826
objectif	-1827
onds	-1828
olutions	-1829
▁jamais	-1830
osition	-1831
▁difficile	-1832
▁fau	-1833
▁Commun	-1834
▁condu	-1835
▁convient	-1836
▁seule	-1837
▁structur	-1838
▁Vous	-1839
▁voter	-1840
▁indé	-1841
tivité	-1842
▁perspe	-1843
lure	-1844
▁changement	-1845
roisi	-1846
▁Cour	-1847
▁compéti	-1848
▁appel	-1849
▁pratique	-1850
▁doute	-1851
élargissement	-1852
▁parler	-1853
▁suite	-1854
ancer	-1855
▁confl	-1856
▁port	-1857
roisième	-1858
▁divers	-1859
▁loc	-1860
▁contrô	-1861
▁cult	-1862
avoir	-1863
▁activités	-1864
nous	-1865
riculture	-1866
▁reconnais	-1867
▁quand	-1868
itaires	-1869
▁approche	-1870
clé	-1871
▁plutôt	-1872
▁financière	-1873
▁discu	-1874
▁extrêmement	-1875
".	-1876
endra	-1877
▁évid	-1878
▁territ	-1879
rir	-1880
ension	-1881
rec	-1882
▁quant	-1883
▁priv	-1884
▁informations	-1885
▁rendre	-1886
▁rev	-1887
▁conv	-1888
▁transf	-1889
▁font	-1890
égalité	-1891
▁dispos	-1892
▁dernières	-1893
appro	-1894
llem	-1895
asse	-1896
▁transparence	-1897
euros	-1898
ras	-1899
▁celles	-1900
toc	-1901
▁rapidement	-1902
dire	-1903
▁mondiale	-1904
▁répondre	-1905
▁risque	-1906
▁communication	-1907
moins	-1908
▁budgétaire	-1909
▁conséquences	-1910
▁contraire	-1911
▁aide	-1912
missions	-1913
▁volonté	-1914
▁parties	-1915
▁coll	-1916
tation	-1917
▁che	-1918
▁consci	-1919
▁eur	-1920
▁tels	-1921
▁accomp	-1922
▁nationales	-1923
▁durable	-1924
aluation	-1925
ène	-1926
▁glob	-1927
▁remp	-1928
▁étu	-1929
▁supplément	-1930
intérêt	-1931
▁Cependant	-1932
▁recommand	-1933
▁réduire	-1934
▁rapports	-1935
accep	-1936
▁puisse	-1937
ister	-1938
▁vois	-1939
éth	-1940
▁profes	-1941
▁lorsqu	-1942
▁différentes	-1943
▁permettra	-1944
▁déclaration	-1945
▁cara	-1946
▁orient	-1947
▁contribuer	-1948
▁systèmes	-1949
▁victi	-1950
▁hom	-1951
outi	-1952
▁preuve	-1953
▁réjou	-1954
▁mul	-1955
▁cause	-1956
▁devant	-1957
▁chers	-1958
▁Union	-1959
▁gouvernements	-1960
▁sy	-1961
▁collègue	-1962
▁déclar	-1963
avons	-1964
▁direc	-1965
▁Fonds	-1966
▁aspects	-1967
▁solidarité	-1968
lus	-1969
yp	-1970
▁fondamentaux	-1971
blis	-1972
isc	-1973
▁peux	-1974
niques	-1975
▁favora	-1976
▁méc	-1977
▁nuclé	-1978
▁cin	-1979
éric	-1980
▁meilleure	-1981
remi	-1982
▁fran	-1983
titude	-1984
▁entra	-1985
▁Nations	-1986
▁convain	-1987
▁fourni	-1988
serv	-1989
▁rése	-1990
êt	-1991
▁qua	-1992
▁importance	-1993
▁inv	-1994
médi	-1995
▁défense	-1996
▁savons	-1997
ret	-1998
sp	-1999
temps	-2000
▁ani	-2001
lande	-2002
▁cohésion	-2003
▁conten	-2004
▁Tout	-2005
anmoins	-2006
▁frontières	-2007
▁formation	-2008
▁Communauté	-2009
▁grâce	-2010
▁amb	-2011
▁appelle	-2012
suite	-2013
▁pendant	-2014
▁popul	-2015
▁sommet	-2016
▁assurer	-2017
▁candi	-2018
▁adopté	-2019
térieur	-2020
▁féliciter	-2021
ventions	-2022
▁attention	-2023
miner	-2024
▁précéd	-2025
rique	-2026
▁anim	-2027
ug	-2028
▁confiance	-2029
mettre	-2030
▁Premi	-2031
ris	-2032
opp	-2033
▁forme	-2034
▁régime	-2035
▁difficul	-2036
▁déta	-2037
▁th	-2038
▁-,	-2039
▁vu	-2040
▁aurait	-2041
▁demain	-2042
▁sci	-2043
atifs	-2044
▁critères	-2045
▁personne	-2046
accès	-2047
tives	-2048
▁fisc	-2049
▁ur	-2050
▁ay	-2051
arge	-2052
▁guer	-2053
▁taux	-2054
▁agricole	-2055
▁;	-2056
▁telles	-2057
▁Ils	-2058
ropri	-2059
▁Mal	-2060
▁vigueur	-2061
▁fai	-2062
oires	-2063
étu	-2064
érons	-2065
léments	-2066
▁réser	-2067
▁réduction	-2068
issant	-2069
prit	-2070
blir	-2071
▁procédures	-2072
▁unies	-2073
▁résultat	-2074
agn	-2075
▁danger	-2076
▁san	-2077
▁importants	-2078
▁uti	-2079
▁représente	-2080
▁examin	-2081
ducation	-2082
objet	-2083
titution	-2084
oni	-2085
agriculture	-2086
▁véritable	-2087
▁énergétique	-2088
▁promouv	-2089
▁ministre	-2090
▁passé	-2091
loit	-2092
▁té	-2093
intégration	-2094
nov	-2095
▁type	-2096
olument	-2097
▁valeurs	-2098
▁cher	-2099
▁trouve	-2100
▁améliorer	-2101
▁signifie	-2102
▁terrorisme	-2103
▁prises	-2104
▁sc	-2105
effic	-2106
▁Deux	-2107
ori	-2108
▁sociaux	-2109
▁industri	-2110
▁financières	-2111
ariat	-2112
▁administra	-2113
mé	-2114
▁propres	-2115
▁méth	-2116
téra	-2117
osé	-2118
▁exercice	-2119
all	-2120
▁équili	-2121
▁compét	-2122
tionnel	-2123
armon	-2124
▁chi	-2125
sez	-2126
ast	-2127
art	-2128
▁exprim	-2129
▁Tra	-2130
ends	-2131
ards	-2132
sionn	-2133
▁enfin	-2134
▁réellement	-2135
▁paragraph	-2136
▁prochaine	-2137
▁uniquement	-2138
▁investisse	-2139
▁élections	-2140
ines	-2141
▁victimes	-2142
▁mer	-2143
adoption	-2144
▁subst	-2145
▁pauvre	-2146
▁rappeler	-2147
tal	-2148
uss	-2149
▁certainement	-2150
ub	-2151
initi	-2152
▁faudra	-2153
occasion	-2154
▁relatives	-2155
dici	-2156
▁prise	-2157
▁partage	-2158
ivre	-2159
▁mécanis	-2160
▁introdu	-2161
▁veiller	-2162
▁promouvoir	-2163
▁veut	-2164
▁manque	-2165
igine	-2166
orm	-2167
épu	-2168
▁manif	-2169
venus	-2170
▁présenter	-2171
auv	-2172
▁reç	-2173
▁présente	-2174
▁fort	-2175
▁Des	-2176
illes	-2177
▁tenir	-2178
▁Bien	-2179
▁renforce	-2180
▁respecter	-2181
était	-2182
ailleurs	-2183
iles	-2184
▁autant	-2185
èle	-2186
argent	-2187
▁grandes	-2188
▁protéger	-2189
▁financiers	-2190
cture	-2191
ira	-2192
▁discussion	-2193
▁statu	-2194
▁Sch	-2195
▁cultur	-2196
▁all	-2197
oncer	-2198
▁pourra	-2199
aître	-2200
▁guerre	-2201
▁participation	-2202
mage	-2203
migration	-2204
OM	-2205
▁parvenir	-2206
▁travers	-2207
trib	-2208
▁propose	-2209
resser	-2210
are	-2211
pens	-2212
▁dépl	-2213
▁souhaiter	-2214
▁Al	-2215
▁déci	-2216
▁évidemment	-2217
▁culture	-2218
▁évo	-2219
▁coûts	-2220
▁loin	-2221
cri	-2222
otre	-2223
adi	-2224
▁dois	-2225
▁coordin	-2226
cident	-2227
▁sep	-2228
giques	-2229
abil	-2230
▁transports	-2231
▁service	-2232
▁organisations	-2233
▁priorité	-2234
▁centrale	-2235
▁dési	-2236
▁envis	-2237
▁éléments	-2238
▁national	-2239
▁pauvreté	-2240
▁appropri	-2241
▁début	-2242
▁priorités	-2243
efficacité	-2244
▁pol	-2245
▁chô	-2246
▁petites	-2247
exc	-2248
▁sensi	-2249
▁communautaires	-2250
▁zone	-2251
▁publics	-2252
▁but	-2253
▁Chine	-2254
aces	-2255
erts	-2256
▁discri	-2257
▁résou	-2258
▁minist	-2259
éducation	-2260
pré	-2261
▁référence	-2262
▁financier	-2263
▁pén	-2264
amment	-2265
▁concrè	-2266
▁absolument	-2267
▁soumis	-2268
▁lut	-2269
▁commencer	-2270
▁excel	-2271
aur	-2272
▁tâ	-2273
▁étaient	-2274
vous	-2275
▁nav	-2276
istance	-2277
▁signal	-2278
▁précisément	-2279
dats	-2280
estime	-2281
▁travailler	-2282
▁coh	-2283
▁accepter	-2284
▁sociales	-2285
▁formul	-2286
▁hommes	-2287
▁secteurs	-2288
▁porte	-2289
ouvé	-2290
▁apporter	-2291
ec	-2292
▁amendement	-2293
cev	-2294
▁dépenses	-2295
onde	-2296
éni	-2297
▁totalement	-2298
▁concent	-2299
▁cat	-2300
rés	-2301
ritan	-2302
▁dû	-2303
▁réformes	-2304
▁Deuxième	-2305
ib	-2306
CE	-2307
▁Bar	-2308
▁professionn	-2309
rance	-2310
▁affir	-2311
▁générale	-2312
▁paragraphe	-2313
avis	-2314
▁réunion	-2315
oli	-2316
▁passer	-2317
organis	-2318
▁parmi	-2319
origine	-2320
issent	-2321
▁parole	-2322
▁demandé	-2323
roph	-2324
▁condam	-2325
▁partenaires	-2326
▁contribution	-2327
ition	-2328
▁développer	-2329
▁gens	-2330
▁conform	-2331
▁document	-2332
▁traitement	-2333
▁tenu	-2334
▁pratiques	-2335
▁importantes	-2336
▁judici	-2337
initiative	-2338
▁scienti	-2339
▁appliqu	-2340
inf	-2341
▁por	-2342
▁proposé	-2343
▁violence	-2344
▁grands	-2345
ctivement	-2346
oles	-2347
▁indis	-2348
▁rester	-2349
yer	-2350
▁considération	-2351
▁ajou	-2352
▁résoudre	-2353
tern	-2354
▁peuple	-2355
▁confront	-2356
égard	-2357
▁crimin	-2358
▁produit	-2359
▁aéri	-2360
inion	-2361
▁attend	-2362
▁difficultés	-2363
▁instruments	-2364
▁quoi	-2365
▁action	-2366
gent	-2367
▁lo	-2368
fait	-2369
▁hau	-2370
▁quatre	-2371
▁créd	-2372
▁coordination	-2373
rou	-2374
▁pleinement	-2375
▁capacité	-2376
introdu	-2377
",	-2378
▁valeur	-2379
▁chac	-2380
immigration	-2381
êtes	-2382
contre	-2383
▁ven	-2384
▁présenté	-2385
tenti	-2386
▁multi	-2387
onnes	-2388
att	-2389
▁cru	-2390
▁én	-2391
cap	-2392
▁conser	-2393
bilités	-2394
hi	-2395
▁zones	-2396
▁lesquels	-2397
▁semaine	-2398
étaires	-2399
▁améric	-2400
▁britan	-2401
▁climatique	-2402
▁maladi	-2403
▁monétaire	-2404
oque	-2405
▁succès	-2406
atri	-2407
..	-2408
▁ta	-2409
alesti	-2410
▁entraî	-2411
orti	-2412
▁permettant	-2413
▁côté	-2414
▁statut	-2415
▁lecture	-2416
astroph	-2417
▁prép	-2418
rain	-2419
▁puissent	-2420
fié	-2421
▁procès	-2422
▁mondial	-2423
▁partenariat	-2424
▁rend	-2425
vres	-2426
voy	-2427
▁civi	-2428
ilà	-2429
▁venir	-2430
cé	-2431
▁vos	-2432
▁refus	-2433
▁consac	-2434
ortun	-2435
▁félicite	-2436
ros	-2437
▁risques	-2438
lusion	-2439
arations	-2440
cles	-2441
otion	-2442
erre	-2443
▁surve	-2444
▁besoins	-2445
▁Notre	-2446
▁catastroph	-2447
▁inqui	-2448
▁initiatives	-2449
▁considère	-2450
tences	-2451
euse	-2452
▁jouer	-2453
▁exigences	-2454
▁civ	-2455
attention	-2456
▁auxqu	-2457
▁indispens	-2458
venu	-2459
▁concep	-2460
asi	-2461
▁force	-2462
▁communauté	-2463
▁renforcement	-2464
▁compétences	-2465
aud	-2466
▁rur	-2467
▁pourraient	-2468
▁potenti	-2469
▁délég	-2470
▁vient	-2471
▁cro	-2472
▁devoir	-2473
ricul	-2474
▁troisième	-2475
vée	-2476
▁poursuivre	-2477
▁confir	-2478
▁travaux	-2479
idée	-2480
▁aider	-2481
▁ora	-2482
▁É	-2483
uel	-2484
oix	-2485
▁initiative	-2486
arder	-2487
frique	-2488
▁discussions	-2489
▁intéress	-2490
▁compétitivité	-2491
▁comprendre	-2492
ges	-2493
ennes	-2494
▁adéqu	-2495
▁coup	-2496
▁diri	-2497
▁adopter	-2498
▁réglementation	-2499
rées	-2500
▁Cer	-2501
▁Lors	-2502
▁Per	-2503
uropéens	-2504
istes	-2505
▁mand	-2506
▁conférence	-2507
▁alimentaire	-2508
▁jours	-2509
▁bl	-2510
▁chômage	-2511
▁possibilités	-2512
▁partis	-2513
ète	-2514
▁cinq	-2515
▁dossi	-2516
ueil	-2517
▁anal	-2518
▁déce	-2519
▁spécifiques	-2520
▁personnel	-2521
▁permis	-2522
▁parlementaire	-2523
ption	-2524
▁gen	-2525
▁libéralis	-2526
▁conclusion	-2527
der	-2528
blement	-2529
▁charg	-2530
sive	-2531
tirer	-2532
gan	-2533
▁direction	-2534
ouverture	-2535
▁avanc	-2536
▁éviter	-2537
éle	-2538
▁ministres	-2539
▁sau	-2540
▁ensuite	-2541
euro	-2542
rier	-2543
alistes	-2544
▁nature	-2545
▁malheureusement	-2546
▁évé	-2547
▁heures	-2548
▁longtemps	-2549
▁voy	-2550
▁Deuxièmement	-2551
▁reje	-2552
▁candidats	-2553
ède	-2554
▁indépend	-2555
▁Or	-2556
▁solutions	-2557
▁civile	-2558
▁hist	-2559
tribu	-2560
▁choix	-2561
ém	-2562
▁quelle	-2563
blique	-2564
ép	-2565
▁effets	-2566
▁assez	-2567
▁atta	-2568
iser	-2569
alités	-2570
▁peine	-2571
▁derniers	-2572
▁passe	-2573
▁hab	-2574
▁séance	-2575
▁loi	-2576
▁aides	-2577
usse	-2578
merais	-2579
▁quali	-2580
Am	-2581
▁empê	-2582
▁modèle	-2583
▁immédi	-2584
▁lutter	-2585
éditer	-2586
▁simple	-2587
ze	-2588
rlande	-2589
▁cal	-2590
▁élément	-2591
part	-2592
xe	-2593
▁gaz	-2594
▁donne	-2595
vés	-2596
▁souff	-2597
▁Convention	-2598
▁pression	-2599
esprit	-2600
▁promotion	-2601
▁responsables	-2602
▁ferme	-2603
▁spécifique	-2604
▁préf	-2605
▁défis	-2606
jus	-2607
éditerran	-2608
▁mauv	-2609
ess	-2610
augment	-2611
▁fonctionnement	-2612
▁ai	-2613
▁près	-2614
amen	-2615
lie	-2616
▁représentants	-2617
▁assur	-2618
▁révision	-2619
▁collaboration	-2620
entrepr	-2621
étés	-2622
▁mess	-2623
aimerais	-2624
Assemblée	-2625
▁voul	-2626
▁milliards	-2627
▁étroit	-2628
agements	-2629
▁anti	-2630
diction	-2631
▁minim	-2632
▁vont	-2633
assurer	-2634
▁chacun	-2635
).	-2636
▁décidé	-2637
ES	-2638
▁responsabil	-2639
▁soule	-2640
▁instrument	-2641
▁bure	-2642
▁décembre	-2643
ienne	-2644
acte	-2645
novation	-2646
▁dix	-2647
▁ayant	-2648
▁mêmes	-2649
▁complè	-2650
riculteurs	-2651
▁puisque	-2652
▁franç	-2653
▁colle	-2654
▁constituent	-2655
▁plupart	-2656
▁dépend	-2657
▁human	-2658
ert	-2659
▁décid	-2660
▁effectu	-2661
▁fig	-2662
rastruct	-2663
cemment	-2664
▁circulation	-2665
fications	-2666
érique	-2667
tionnelle	-2668
▁constater	-2669
▁lesquelles	-2670
appr	-2671
▁mentionn	-2672
▁investissements	-2673
▁renouv	-2674
▁camp	-2675
▁obs	-2676
▁In	-2677
▁conclusions	-2678
▁Vo	-2679
▁six	-2680
▁devra	-2681
▁réjouis	-2682
fiée	-2683
▁mandat	-2684
aliste	-2685
▁impliqu	-2686
▁euro	-2687
▁France	-2688
▁oct	-2689
▁déclaré	-2690
▁associ	-2691
mêmes	-2692
▁considéré	-2693
rak	-2694
ograph	-2695
▁Pa	-2696
cadre	-2697
lexi	-2698
rontali	-2699
▁occasion	-2700
▁rati	-2701
▁engag	-2702
▁conclure	-2703
▁yeux	-2704
étique	-2705
▁Traité	-2706
▁nationale	-2707
▁sol	-2708
▁continu	-2709
▁liste	-2710
agir	-2711
tenu	-2712
▁responsabilités	-2713
▁dim	-2714
▁emplois	-2715
▁conformément	-2716
▁Roy	-2717
▁changements	-2718
▁réfu	-2719
▁rele	-2720
▁man	-2721
▁soutiens	-2722
▁émissions	-2723
▁nucléaire	-2724
▁Br	-2725
ormais	-2726
▁conflit	-2727
vo	-2728
mité	-2729
aume	-2730
▁total	-2731
améliorer	-2732
lir	-2733
gnes	-2734
érience	-2735
▁démont	-2736
▁actuel	-2737
landais	-2738
▁suivi	-2739
▁Permettez	-2740
istan	-2741
▁agriculteurs	-2742
▁sug	-2743
▁mort	-2744
▁engagement	-2745
▁retra	-2746
▁reli	-2747
▁internationales	-2748
▁autoris	-2749
▁ouver	-2750
▁territoire	-2751
▁pensons	-2752
▁bre	-2753
▁extérieur	-2754
▁prépar	-2755
▁construction	-2756
▁facil	-2757
▁oubli	-2758
lég	-2759
épublique	-2760
▁certaine	-2761
▁arti	-2762
quet	-2763
réti	-2764
gar	-2765
êts	-2766
alestini	-2767
▁comptes	-2768
érité	-2769
▁ban	-2770
chets	-2771
▁Royaume	-2772
▁stri	-2773
▁structurels	-2774
▁inten	-2775
▁animaux	-2776
▁mener	-2777
▁vise	-2778
▁récemment	-2779
▁allons	-2780
▁revi	-2781
sra	-2782
▁favorable	-2783
▁effectivement	-2784
▁tradi	-2785
manie	-2786
▁parfait	-2787
▁Ma	-2788
itime	-2789
▁République	-2790
▁flexi	-2791
ivers	-2792
▁fournir	-2793
▁perspectives	-2794
▁producteurs	-2795
▁disponi	-2796
▁élab	-2797
▁requ	-2798
▁chiff	-2799
▁ép	-2800
▁chois	-2801
▁convainc	-2802
▁supplémentaires	-2803
aie	-2804
▁veux	-2805
▁caract	-2806
▁réfugi	-2807
èrent	-2808
▁désormais	-2809
▁responsable	-2810
yse	-2811
▁forte	-2812
▁montre	-2813
▁moder	-2814
▁forces	-2815
▁favoris	-2816
▁publiques	-2817
▁positif	-2818
▁souhaiterais	-2819
évaluation	-2820
former	-2821
▁Bal	-2822
▁sérieux	-2823
),	-2824
▁savez	-2825
ourg	-2826
▁circons	-2827
▁libertés	-2828
▁illég	-2829
ila	-2830
erc	-2831
rant	-2832
▁juridiques	-2833
▁indivi	-2834
▁déchets	-2835
▁positive	-2836
▁caractère	-2837
bal	-2838
▁touch	-2839
▁train	-2840
▁évent	-2841
réci	-2842
▁suivre	-2843
tient	-2844
aît	-2845
▁sociétés	-2846
AC	-2847
▁simpli	-2848
▁permettez	-2849
▁radi	-2850
lant	-2851
osés	-2852
▁juin	-2853
xim	-2854
▁adoptée	-2855
▁atteindre	-2856
PE	-2857
investisse	-2858
▁fl	-2859
urgence	-2860
inte	-2861
odes	-2862
▁grave	-2863
▁prévention	-2864
▁ligne	-2865
▁parfois	-2866
ton	-2867
▁engagements	-2868
rog	-2869
ilatéra	-2870
arte	-2871
▁maintenir	-2872
▁inaccep	-2873
▁conséquence	-2874
▁biais	-2875
▁dimin	-2876
eau	-2877
quent	-2878
net	-2879
▁Voilà	-2880
asile	-2881
▁appor	-2882
▁suffisamment	-2883
▁Constitution	-2884
échange	-2885
▁technique	-2886
tock	-2887
▁senti	-2888
mat	-2889
issements	-2890
resse	-2891
▁niveaux	-2892
▁technologies	-2893
▁rencont	-2894
▁étrangères	-2895
▁intervention	-2896
lin	-2897
▁déclarations	-2898
vec	-2899
▁consiste	-2900
del	-2901
▁complex	-2902
né	-2903
itation	-2904
▁libéralisation	-2905
▁souligné	-2906
▁pron	-2907
▁voix	-2908
▁présence	-2909
innovation	-2910
▁débats	-2911
▁malgré	-2912
sant	-2913
vier	-2914
▁partir	-2915
▁condition	-2916
▁techniques	-2917
ouvrir	-2918
uit	-2919
emb	-2920
lève	-2921
▁Sur	-2922
intention	-2923
visi	-2924
▁manifest	-2925
▁Su	-2926
▁mission	-2927
▁réaliser	-2928
▁disposition	-2929
▁parle	-2930
▁profit	-2931
osov	-2932
aujourd	-2933
▁relatif	-2934
▁perman	-2935
▁fourn	-2936
▁événements	-2937
▁étrangère	-2938
▁Nord	-2939
▁poser	-2940
▁Aujourd	-2941
▁intégré	-2942
nant	-2943
▁journ	-2944
▁renouvel	-2945
▁dimension	-2946
▁message	-2947
▁cruci	-2948
In	-2949
térieure	-2950
▁obtenir	-2951
▁défi	-2952
▁prévoit	-2953
off	-2954
▁haut	-2955
▁indispensable	-2956
▁convention	-2957
▁estim	-2958
▁intérêt	-2959
▁pollu	-2960
ore	-2961
▁jeu	-2962
▁liés	-2963
▁meilleur	-2964
orique	-2965
acer	-2966
llemagne	-2967
▁discrimination	-2968
▁combat	-2969
▁agricoles	-2970
▁genre	-2971
▁siè	-2972
▁Merci	-2973
▁participer	-2974
▁tard	-2975
onner	-2976
impact	-2977
▁agir	-2978
uxelles	-2979
amélioration	-2980
▁directement	-2981
▁surveill	-2982
▁veulent	-2983
▁conseil	-2984
▁Kosov	-2985
delà	-2986
▁importe	-2987
▁contenu	-2988
▁sanctions	-2989
ologique	-2990
loy	-2991
▁consult	-2992
tances	-2993
▁lignes	-2994
▁paquet	-2995
▁Banque	-2996
équili	-2997
▁sti	-2998
▁utile	-2999
▁pourrons	-3000
▁Sud	-3001
▁Présidence	-3002
▁Bruxelles	-3003
▁bonnes	-3004
▁peuples	-3005
resp	-3006
uelle	-3007
truction	-3008
▁accès	-3009
▁développ	-3010
▁Mar	-3011
agni	-3012
▁dég	-3013
▁établi	-3014
▁montrer	-3015
ige	-3016
▁réfugiés	-3017
▁opportun	-3018
▁clos	-3019
çons	-3020
▁observ	-3021
cessi	-3022
▁rempl	-3023
▁graves	-3024
▁faisant	-3025
forme	-3026
▁auquel	-3027
▁documents	-3028
▁norm	-3029
▁correc	-3030
▁opéra	-3031
▁élevé	-3032
▁évident	-3033
▁équit	-3034
▁définition	-3035
▁aller	-3036
ase	-3037
ice	-3038
après	-3039
▁offici	-3040
verbal	-3041
OMC	-3042
▁Kosovo	-3043
▁essay	-3044
▁préoccupations	-3045
lli	-3046
▁tend	-3047
▁mu	-3048
exist	-3049
issons	-3050
opinion	-3051
▁ceci	-3052
isser	-3053
▁reconnaissance	-3054
▁tirer	-3055
▁tâche	-3056
▁Premièrement	-3057
▁particulière	-3058
▁envers	-3059
▁devenir	-3060
▁comporte	-3061
▁prochain	-3062
tien	-3063
anges	-3064
ME	-3065
▁équilib	-3066
absence	-3067
▁mention	-3068
▁sait	-3069
▁reçu	-3070
▁faci	-3071
▁active	-3072
encontre	-3073
atoire	-3074
▁déch	-3075
▁continue	-3076
péri	-3077
▁dossier	-3078
▁réseaux	-3079
▁utiliser	-3080
▁Bel	-3081
▁communes	-3082
▁défendre	-3083
▁mai	-3084
armonisation	-3085
▁tradu	-3086
uration	-3087
▁budgétaires	-3088
▁surveillance	-3089
ach	-3090
▁trafic	-3091
reg	-3092
▁voit	-3093
▁perspective	-3094
▁pen	-3095
anvier	-3096
▁crédits	-3097
▁consommation	-3098
▁néanmoins	-3099
▁excellent	-3100
blissement	-3101
▁démocratiques	-3102
▁fondamental	-3103
▁adap	-3104
▁principaux	-3105
▁autom	-3106
▁rou	-3107
▁britannique	-3108
▁naturellement	-3109
ondi	-3110
▁élect	-3111
▁janvier	-3112
join	-3113
cul	-3114
▁reconnaître	-3115
emplois	-3116
▁semaines	-3117
▁exprimer	-3118
▁ambiti	-3119
▁garantie	-3120
▁encourager	-3121
▁charge	-3122
▁traiter	-3123
▁Pro	-3124
▁regret	-3125
ires	-3126
▁humains	-3127
▁contrôles	-3128
▁connaissance	-3129
▁Né	-3130
▁augmentation	-3131
▁Gr	-3132
arb	-3133
▁recev	-3134
▁laisser	-3135
▁directives	-3136
one	-3137
▁pauvres	-3138
▁crédi	-3139
écution	-3140
tionnelles	-3141
▁délégation	-3142
▁déli	-3143
▁espérons	-3144
▁univers	-3145
▁menace	-3146
▁pouvoirs	-3147
▁Certa	-3148
▁parta	-3149
▁budgets	-3150
anie	-3151
▁vé	-3152
▁erre	-3153
▁comité	-3154
▁militaire	-3155
introduction	-3156
▁monn	-3157
uff	-3158
▁référ	-3159
pl	-3160
réh	-3161
▁consens	-3162
server	-3163
gr	-3164
▁excep	-3165
▁direct	-3166
yn	-3167
▁prend	-3168
▁tex	-3169
▁économie	-3170
▁Selon	-3171
▁obsta	-3172
▁tourisme	-3173
▁télé	-3174
associ	-3175
▁date	-3176
han	-3177
▁us	-3178
▁discuter	-3179
euses	-3180
▁médias	-3181
ctif	-3182
▁détermin	-3183
ign	-3184
▁proposer	-3185
▁pose	-3186
cl	-3187
ché	-3188
▁Rou	-3189
▁réseau	-3190
▁parlé	-3191
iliation	-3192
enda	-3193
▁Ceci	-3194
guli	-3195
vision	-3196
▁économies	-3197
arri	-3198
▁pren	-3199
▁deven	-3200
▁conflits	-3201
xes	-3202
▁pourtant	-3203
▁alimentaires	-3204
yons	-3205
▁moyennes	-3206
cté	-3207
▁Conf	-3208
▁signific	-3209
▁humanitaire	-3210
▁compétence	-3211
▁salue	-3212
▁allem	-3213
▁sugg	-3214
▁aient	-3215
léch	-3216
▁efficaces	-3217
▁procéder	-3218
▁pacte	-3219
oph	-3220
▁retr	-3221
▁emploi	-3222
ha	-3223
tég	-3224
anci	-3225
▁actes	-3226
▁longue	-3227
▁inacceptable	-3228
▁is	-3229
orde	-3230
▁An	-3231
▁Néanmoins	-3232
▁affaire	-3233
▁pourront	-3234
▁largement	-3235
agers	-3236
▁restri	-3237
▁exploit	-3238
▁dén	-3239
▁heureux	-3240
▁réussi	-3241
▁mér	-3242
engagement	-3243
▁parlementaires	-3244
▁Elles	-3245
▁transfrontali	-3246
vité	-3247
tres	-3248
▁connaiss	-3249
▁consensus	-3250
▁exige	-3251
▁gé	-3252
▁corresp	-3253
▁nouvel	-3254
let	-3255
▁mars	-3256
▁dirige	-3257
uire	-3258
▁chez	-3259
▁catég	-3260
▁humaine	-3261
laud	-3262
rie	-3263
▁parfaitement	-3264
▁entend	-3265
▁PME	-3266
Afrique	-3267
▁député	-3268
rèce	-3269
lov	-3270
▁régionale	-3271
▁trouv	-3272
▁rapporteurs	-3273
investissement	-3274
▁proven	-3275
▁conscience	-3276
▁obligations	-3277
▁dispose	-3278
étro	-3279
▁Grèce	-3280
▁diver	-3281
▁soins	-3282
état	-3283
exploit	-3284
▁session	-3285
▁faits	-3286
uler	-3287
▁protoc	-3288
▁disposer	-3289
itant	-3290
▁maxim	-3291
▁définiti	-3292
▁distin	-3293
▁individu	-3294
▁compagni	-3295
▁réalisation	-3296
▁Rom	-3297
▁mondialisation	-3298
hicu	-3299
▁médica	-3300
actions	-3301
▁avenir	-3302
▁internationaux	-3303
ature	-3304
▁recours	-3305
▁cohér	-3306
▁durant	-3307
▁avaient	-3308
▁impossi	-3309
▁organ	-3310
▁â	-3311
▁vit	-3312
▁Ainsi	-3313
▁bénéficier	-3314
ycle	-3315
▁Après	-3316
▁do	-3317
▁tran	-3318
▁aspect	-3319
▁véhicu	-3320
IT	-3321
▁mécanisme	-3322
▁raisonn	-3323
▁recommandations	-3324
▁UE	-3325
quête	-3326
rient	-3327
ied	-3328
▁correspond	-3329
▁super	-3330
▁réflex	-3331
▁espagn	-3332
▁ul	-3333
crit	-3334
organisation	-3335
▁sembl	-3336
tembre	-3337
▁pléni	-3338
▁faudrait	-3339
▁inte	-3340
▁quanti	-3341
▁liées	-3342
▁prévu	-3343
ource	-3344
▁poss	-3345
évolution	-3346
▁uvre	-3347
▁exclu	-3348
▁faisons	-3349
▁Conférence	-3350
▁septembre	-3351
▁modification	-3352
ron	-3353
▁inquiétu	-3354
laudissements	-3355
▁stric	-3356
▁monnaie	-3357
til	-3358
▁définir	-3359
▁mutu	-3360
▁pétro	-3361
▁mot	-3362
talie	-3363
▁application	-3364
▁stock	-3365
▁Malheureusement	-3366
▁Européens	-3367
atte	-3368
▁souligne	-3369
▁réuss	-3370
oré	-3371
▁val	-3372
▁lanc	-3373
▁devront	-3374
▁PPE	-3375
▁populations	-3376
ON	-3377
▁étudi	-3378
ague	-3379
▁armes	-3380
▁matin	-3381
▁souhaitons	-3382
▁dérou	-3383
▁démar	-3384
sivement	-3385
th	-3386
euvre	-3387
▁méthode	-3388
▁avantages	-3389
▁évaluation	-3390
orée	-3391
▁Cet	-3392
itali	-3393
▁syn	-3394
▁employ	-3395
od	-3396
▁substances	-3397
▁négociation	-3398
rement	-3399
▁retour	-3400
▁identi	-3401
▁mérite	-3402
▁Roumanie	-3403
▁critique	-3404
▁quo	-3405
▁décider	-3406
sidi	-3407
AN	-3408
roître	-3409
▁discours	-3410
cepti	-3411
▁faciliter	-3412
▁avions	-3413
▁reprises	-3414
raine	-3415
rastructures	-3416
mil	-3417
lan	-3418
▁législatif	-3419
affir	-3420
▁seraient	-3421
▁gouvern	-3422
▁réfléch	-3423
▁chance	-3424
▁supplémentaire	-3425
élaboration	-3426
atique	-3427
adopter	-3428
leur	-3429
umer	-3430
appliquer	-3431
éti	-3432
viron	-3433
▁concernés	-3434
▁soir	-3435
▁maintien	-3436
con	-3437
▁anci	-3438
▁influ	-3439
usion	-3440
éviter	-3441
▁mécanismes	-3442
gouver	-3443
▁limiter	-3444
▁représentent	-3445
enf	-3446
hist	-3447
sie	-3448
vembre	-3449
érant	-3450
▁atteint	-3451
▁presque	-3452
▁limité	-3453
▁modifier	-3454
erb	-3455
ilier	-3456
▁fonctionn	-3457
▁populaire	-3458
▁coût	-3459
▁caracté	-3460
▁heure	-3461
▁trib	-3462
▁considérable	-3463
ates	-3464
▁parlons	-3465
▁sources	-3466
▁demandons	-3467
▁retard	-3468
▁globale	-3469
▁milliers	-3470
▁essentielle	-3471
ude	-3472
▁soutenu	-3473
▁principal	-3474
Orient	-3475
▁écou	-3476
▁novembre	-3477
uffis	-3478
▁estime	-3479
▁Ne	-3480
▁plénière	-3481
▁établis	-3482
exemp	-3483
▁impossible	-3484
fiés	-3485
existence	-3486
spagne	-3487
isent	-3488
▁route	-3489
▁concentrer	-3490
▁véri	-3491
▁stratégique	-3492
▁etc	-3493
mière	-3494
▁auxquels	-3495
bilisation	-3496
itants	-3497
▁énor	-3498
autés	-3499
kraine	-3500
▁futur	-3501
gouvernement	-3502
ell	-3503
▁vais	-3504
▁médicaments	-3505
gées	-3506
aucra	-3507
insta	-3508
▁constituer	-3509
ju	-3510
▁traités	-3511
▁coord	-3512
▁idée	-3513
matiques	-3514
▁thème	-3515
▁aborder	-3516
cta	-3517
itoyens	-3518
▁lang	-3519
cent	-3520
▁implique	-3521
este	-3522
▁protocole	-3523
▁fera	-3524
osent	-3525
ak	-3526
▁auprès	-3527
▁tur	-3528
▁minorités	-3529
▁principalement	-3530
informations	-3531
▁palestini	-3532
▁entièrement	-3533
espace	-3534
▁bureaucra	-3535
▁marchand	-3536
▁capital	-3537
inv	-3538
▁concrètes	-3539
augmentation	-3540
▁tab	-3541
▁famille	-3542
▁consommateur	-3543
▁porter	-3544
adap	-3545
exprimer	-3546
olid	-3547
▁court	-3548
illet	-3549
▁rural	-3550
▁itali	-3551
▁fondamentales	-3552
▁envoy	-3553
▁handi	-3554
▁Am	-3555
▁potentiel	-3556
▁cla	-3557
▁pied	-3558
▁opération	-3559
chement	-3560
▁subsidi	-3561
▁profiter	-3562
▁remarques	-3563
CP	-3564
▁mots	-3565
▁confrontés	-3566
ster	-3567
approche	-3568
▁exer	-3569
▁flexibilité	-3570
cheurs	-3571
obre	-3572
histoire	-3573
▁maladies	-3574
▁mas	-3575
▁dipl	-3576
accent	-3577
llè	-3578
▁départ	-3579
PL	-3580
▁réelle	-3581
▁prêts	-3582
amp	-3583
▁acteurs	-3584
▁demandes	-3585
▁statis	-3586
▁locales	-3587
▁handicap	-3588
▁considérer	-3589
▁consul	-3590
▁montant	-3591
▁examiner	-3592
▁acqu	-3593
▁contient	-3594
ctifs	-3595
fondi	-3596
▁probablement	-3597
▁hier	-3598
Irlande	-3599
▁presse	-3600
▁Port	-3601
endum	-3602
aluer	-3603
▁plans	-3604
▁second	-3605
▁dro	-3606
ologne	-3607
▁applic	-3608
▁faibles	-3609
▁souver	-3610
▁parlements	-3611
amb	-3612
▁hon	-3613
aliser	-3614
▁affec	-3615
▁français	-3616
▁délai	-3617
▁réguli	-3618
▁pi	-3619
tables	-3620
quée	-3621
examen	-3622
iennent	-3623
▁phase	-3624
▁prochaines	-3625
▁concitoyens	-3626
▁Isra	-3627
▁appliquer	-3628
tait	-3629
▁occident	-3630
▁gouvernance	-3631
▁décharge	-3632
entrée	-3633
▁recons	-3634
▁limites	-3635
vées	-3636
sé	-3637
ote	-3638
▁finalement	-3639
▁réalisé	-3640
▁Pourquoi	-3641
▁champ	-3642
▁lumière	-3643
▁altern	-3644
alisme	-3645
▁état	-3646
▁final	-3647
▁rac	-3648
▁progres	-3649
cée	-3650
▁petits	-3651
truire	-3652
▁occup	-3653
▁scientifiques	-3654
▁arrê	-3655
ctr	-3656
▁satisfait	-3657
dépend	-3658
▁parvi	-3659
▁commerciales	-3660
▁diversité	-3661
▁let	-3662
▁rédi	-3663
▁Premier	-3664
chè	-3665
aille	-3666
pplaudissements	-3667
enseig	-3668
▁judiciaire	-3669
▁Que	-3670
▁susc	-3671
▁convaincu	-3672
sterdam	-3673
▁accompli	-3674
▁lan	-3675
▁temp	-3676
▁équilibre	-3677
▁critiques	-3678
▁argu	-3679
atta	-3680
▁climat	-3681
▁faible	-3682
▁suivante	-3683
▁Ber	-3684
▁oublier	-3685
▁servir	-3686
indi	-3687
lée	-3688
▁riches	-3689
nie	-3690
▁lour	-3691
▁situations	-3692
ocrates	-3693
▁consultation	-3694
▁méthodes	-3695
bation	-3696
▁provo	-3697
▁faites	-3698
▁logique	-3699
▁Même	-3700
▁propri	-3701
ements	-3702
▁efficacement	-3703
NG	-3704
grer	-3705
amer	-3706
oblig	-3707
▁mora	-3708
ipe	-3709
▁formes	-3710
▁catégor	-3711
▁sujets	-3712
▁chances	-3713
▁accr	-3714
otas	-3715
oncé	-3716
▁criminalité	-3717
oct	-3718
▁pati	-3719
▁femme	-3720
▁mouve	-3721
▁continent	-3722
intervention	-3723
▁concept	-3724
▁exprimé	-3725
▁lois	-3726
orable	-3727
▁Comment	-3728
▁accorder	-3729
gés	-3730
▁carb	-3731
▁quotas	-3732
▁voisins	-3733
▁remarque	-3734
atement	-3735
af	-3736
▁soutient	-3737
▁rappro	-3738
oise	-3739
▁appara	-3740
▁subsidiarité	-3741
▁référendum	-3742
▁représentant	-3743
▁véhicules	-3744
uels	-3745
▁orientations	-3746
aste	-3747
▁garanties	-3748
▁électr	-3749
▁sinc	-3750
▁extra	-3751
▁Troisième	-3752
▁disposons	-3753
▁structures	-3754
▁Fin	-3755
▁équitable	-3756
lation	-3757
pit	-3758
▁minu	-3759
Est	-3760
▁bâ	-3761
▁Car	-3762
▁contraign	-3763
▁pertin	-3764
éditerranéen	-3765
chent	-3766
itent	-3767
ruption	-3768
ttes	-3769
énom	-3770
▁exac	-3771
▁penser	-3772
actu	-3773
▁sex	-3774
▁montré	-3775
▁nucléaires	-3776
▁recommandation	-3777
▁tient	-3778
▁intérieures	-3779
▁complément	-3780
▁extérieure	-3781
▁stade	-3782
SE	-3783
▁fab	-3784
▁k	-3785
▁légiti	-3786
▁attirer	-3787
▁phénom	-3788
▁changer	-3789
engen	-3790
▁deme	-3791
fg	-3792
avez	-3793
▁conver	-3794
▁règlements	-3795
▁profond	-3796
▁revenir	-3797
▁clari	-3798
▁scientifique	-3799
▁Portug	-3800
vie	-3801
visionnement	-3802
▁puiss	-3803
enci	-3804
▁voire	-3805
▁Schengen	-3806
utri	-3807
▁ign	-3808
▁idées	-3809
▁empêcher	-3810
▁passagers	-3811
▁Depuis	-3812
▁atten	-3813
▁réparti	-3814
rovi	-3815
▁faite	-3816
▁navires	-3817
▁oeuvre	-3818
▁distribu	-3819
▁police	-3820
▁approuv	-3821
▁mises	-3822
▁bais	-3823
tenus	-3824
▁mobilité	-3825
▁quelles	-3826
▁routi	-3827
ulgar	-3828
exécution	-3829
▁mé	-3830
▁consolid	-3831
oine	-3832
▁approuvé	-3833
▁échanges	-3834
▁fru	-3835
venue	-3836
▁juge	-3837
▁Alors	-3838
iner	-3839
▁défic	-3840
animité	-3841
expression	-3842
▁terroristes	-3843
▁uni	-3844
équilibre	-3845
activité	-3846
▁prim	-3847
▁totale	-3848
▁regre	-3849
▁maritime	-3850
▁extérieures	-3851
▁citoyen	-3852
▁votes	-3853
Le	-3854
▁ajouter	-3855
osées	-3856
▁terminer	-3857
▁compens	-3858
▁réserve	-3859
▁renouvelables	-3860
▁prét	-3861
▁chefs	-3862
▁établir	-3863
▁fins	-3864
▁supéri	-3865
▁relatifs	-3866
▁fraude	-3867
▁agences	-3868
▁Certains	-3869
▁électron	-3870
▁prosp	-3871
hors	-3872
▁subs	-3873
▁offre	-3874
▁caractéris	-3875
▁circonstances	-3876
exploitation	-3877
▁table	-3878
institu	-3879
▁abouti	-3880
▁délais	-3881
▁conduite	-3882
▁étape	-3883
▁réponses	-3884
ki	-3885
▁Balk	-3886
sb	-3887
▁conserv	-3888
▁justement	-3889
rais	-3890
▁essentiels	-3891
▁relever	-3892
ril	-3893
landaise	-3894
▁prison	-3895
▁II	-3896
▁encourage	-3897
▁chiffres	-3898
échelle	-3899
▁den	-3900
▁rendu	-3901
▁approfondi	-3902
▁bilatéra	-3903
qués	-3904
▁investi	-3905
▁évidence	-3906
▁commerciaux	-3907
▁dra	-3908
▁joue	-3909
▁suscepti	-3910
▁diminu	-3911
▁préparation	-3912
obtenir	-3913
ombe	-3914
▁explic	-3915
▁limite	-3916
▁concernées	-3917
▁éli	-3918
▁disponibles	-3919
▁véritablement	-3920
▁moindre	-3921
▁campagne	-3922
▁précédent	-3923
ologiques	-3924
▁infrastructures	-3925
▁contrôler	-3926
ception	-3927
missaires	-3928
▁attitude	-3929
