<pad>	0
<s>	0
</s>	0
<unk>	0
▁de	-3.16681
,	-3.18749
'	-3.23575
.	-3.5073
▁la	-3.66436
▁et	-3.94899
▁l	-3.95582
▁le	-4.09069
▁à	-4.16633
▁les	-4.17948
▁des	-4.21196
▁d	-4.32164
▁que	-4.36225
▁	-4.3806
▁en	-4.5832
’	-4.76031
s	-4.7649
▁du	-4.82932
▁dans	-4.9659
▁nous	-4.97645
▁pour	-4.98551
▁qui	-5.00334
▁une	-5.12592
▁un	-5.17123
▁ce	-5.19117
▁est	-5.2027
-	-5.24188
▁pas	-5.27604
▁sur	-5.29163
▁au	-5.29621
▁a	-5.45239
▁ne	-5.45465
▁par	-5.45496
0	-5.46489
▁qu	-5.47668
▁plus	-5.65792
▁je	-5.70857
est	-5.72447
▁-	-5.8428
▁n	-5.87093
▁Je	-5.91489
▁cette	-5.92306
▁aux	-5.92873
▁Commission	-5.97881
▁il	-5.99166
2	-5.99611
▁européenne	-5.99854
▁sont	-6.0132
▁s	-6.01779
1	-6.05886
il	-6.07409
▁avec	-6.13153
▁Nous	-6.18733
▁Il	-6.19273
Union	-6.21179
▁se	-6.21212
une	-6.21472
▁mais	-6.24098
▁pays	-6.2416
▁Monsieur	-6.25143
▁être	-6.28062
un	-6.29302
▁ces	-6.31404
▁rapport	-6.3294
▁Parlement	-6.33249
▁été	-6.3389
▁ont	-6.34371
▁La	-6.36302
▁États	-6.38307
▁fait	-6.40307
▁Le	-6.40458
▁Président	-6.41327
▁vous	-6.42916
▁politique	-6.42945
▁C	-6.43963
▁c	-6.47437
▁comme	-6.47998
a	-6.48125
▁tout	-6.49095
e	-6.49259
▁Conseil	-6.49295
▁membres	-6.49695
9	-6.5318
▁européen	-6.53967
▁(	-6.54733
)	-6.55174
▁également	-6.55729
▁ou	-6.56299
▁aussi	-6.62695
▁M	-6.62947
▁faire	-6.67827
▁notre	-6.6886
▁si	-6.71661
▁leur	-6.74932
▁avons	-6.74984
▁doit	-6.75816
▁tous	-6.76795
▁bien	-6.778
▁L	-6.79658
▁très	-6.79786
▁question	-6.80326
▁son	-6.8141
▁Les	-6.81455
▁même	-6.81918
ai	-6.81943
▁y	-6.83568
▁En	-6.85036
▁j	-6.86569
▁entre	-6.87497
▁peut	-6.87572
5	-6.90156
▁devons	-6.91611
:	-6.95485
▁droits	-6.96384
▁nos	-6.97069
▁J	-7.01849
3	-7.04211
▁contre	-7.04327
Europe	-7.06406
▁voudrais	-7.07238
▁non	-7.08875
▁cela	-7.09619
▁donc	-7.11846
▁travail	-7.13312
▁développement	-7.13431
▁proposition	-7.13465
on	-7.15393
▁dont	-7.15465
4	-7.16354
UE	-7.16831
▁soit	-7.16954
▁sans	-7.17575
▁encore	-7.19206
es	-7.20892
▁deux	-7.21114
hui	-7.21523
en	-7.21589
▁ainsi	-7.23575
▁commission	-7.23752
?	-7.24466
▁sécurité	-7.26144
▁cas	-7.26714
▁ses	-7.26895
▁faut	-7.26939
▁suis	-7.28451
▁sa	-7.28583
▁me	-7.29319
▁point	-7.29475
▁marché	-7.30642
elle	-7.30751
▁matière	-7.31001
▁mesures	-7.31027
▁situation	-7.31448
7	-7.3184
▁citoyens	-7.33474
▁pense	-7.34758
▁Ce	-7.35232
▁elle	-7.35353
8	-7.35422
6	-7.35779
▁dire	-7.35858
nt	-7.36481
▁leurs	-7.3728
▁groupe	-7.37315
▁doivent	-7.38171
▁cet	-7.38547
▁afin	-7.38632
autres	-7.39713
r	-7.40088
▁sommes	-7.4048
▁déjà	-7.40804
▁manière	-7.41459
▁politiques	-7.41815
▁débat	-7.42101
▁cadre	-7.4214
t	-7.42425
▁où	-7.4247
▁car	-7.43102
▁important	-7.43563
▁droit	-7.44267
▁mon	-7.44323
▁aujourd	-7.44424
▁économique	-7.44616
▁concerne	-7.45083
à	-7.45453
▁"	-7.45547
▁Madame	-7.46243
ont	-7.4736
y	-7.48642
être	-7.49056
▁niveau	-7.51037
▁directive	-7.51353
▁tant	-7.51476
▁sera	-7.51834
▁temps	-7.51879
▁problème	-7.53135
▁part	-7.55312
/	-7.55797
▁personnes	-7.56267
ils	-7.58054
agit	-7.5873
▁lors	-7.59543
▁dit	-7.59921
▁on	-7.60484
▁toute	-7.61864
▁Dan	-7.62556
▁fois	-7.62749
▁questions	-7.63244
▁concernant	-7.64731
▁parce	-7.64803
▁certains	-7.65622
▁toutes	-7.65729
▁sein	-7.65758
▁autres	-7.65862
▁domaine	-7.65909
▁coopération	-7.66341
▁Europe	-7.66652
;	-7.66745
accord	-7.66983
▁protection	-7.67145
▁vue	-7.67411
▁Mme	-7.67555
homme	-7.68692
"	-7.68711
▁système	-7.68913
▁moins	-7.68964
▁monde	-7.70929
▁seulement	-7.72408
ci	-7.73055
▁problèmes	-7.73253
▁raison	-7.7382
▁mettre	-7.74014
▁compte	-7.74331
▁ceux	-7.74509
▁pourquoi	-7.75286
▁mise	-7.75665
ons	-7.75899
▁européens	-7.75939
ment	-7.76369
▁programme	-7.76475
▁nom	-7.76528
▁secteur	-7.78006
▁résolution	-7.78015
▁savoir	-7.78504
▁rapporteur	-7.78728
▁nombre	-7.78802
▁Pour	-7.79511
▁processus	-7.7952
▁lieu	-7.79737
▁particulier	-7.79785
▁avoir	-7.8049
▁Si	-7.80624
▁m	-7.80677
▁possible	-7.80719
er	-7.8075
▁base	-7.81073
▁grande	-7.81218
▁avant	-7.81339
▁Mais	-7.81398
▁exemple	-7.81554
▁toujours	-7.81601
▁vote	-7.8201
▁devrait	-7.82557
▁Commissaire	-7.83831
▁beaucoup	-7.83846
▁demande	-7.84147
▁sujet	-7.84244
ait	-7.84613
▁règlement	-7.85008
▁entreprises	-7.85013
▁notamment	-7.85501
▁laquelle	-7.85654
▁À	-7.8578
▁jour	-7.85787
▁cours	-7.85904
▁gouvernement	-7.86592
▁commune	-7.86685
ette	-7.86915
▁rôle	-7.86955
▁prendre	-7.8698
▁services	-7.87419
▁partie	-7.87784
▁Cela	-7.88207
▁faveur	-7.88848
▁collègues	-7.89798
▁mesure	-7.89806
▁sous	-7.90192
▁propositions	-7.90337
▁effet	-7.90923
▁santé	-7.90996
▁besoin	-7.91415
▁pouvons	-7.91624
▁soutien	-7.9178
▁accord	-7.92171
▁soient	-7.92526
▁votre	-7.92602
é	-7.93185
▁femmes	-7.93798
▁position	-7.94651
▁président	-7.94674
▁serait	-7.95128
▁traité	-7.9532
▁nouvelle	-7.96014
▁décision	-7.96126
▁nécessaire	-7.96291
▁années	-7.96537
▁amendements	-7.96829
▁pouvoir	-7.97653
▁objectifs	-7.9781
▁nouveau	-7.99369
▁place	-8.00043
▁peuvent	-8.0043
▁lui	-8.00629
▁peu	-8.00692
▁ici	-8.00725
▁autre	-8.00757
▁était	-8.00766
▁%	-8.0083
▁budget	-8.01099
▁présent	-8.01418
▁commissaire	-8.02222
▁conditions	-8.03312
ès	-8.03374
▁produits	-8.03837
▁depuis	-8.05111
▁contrôle	-8.05432
ant	-8.05887
▁façon	-8.0596
l	-8.06136
▁alors	-8.06268
▁crois	-8.06566
▁crise	-8.06638
▁vie	-8.07041
▁après	-8.0733
environnement	-8.07853
▁stratégie	-8.08166
▁principe	-8.08464
▁ans	-8.08765
▁sociale	-8.09393
▁présidence	-8.09729
▁quelques	-8.09739
▁députés	-8.10162
emploi	-8.1025
▁Messieurs	-8.10476
▁ils	-8.10608
▁plan	-8.10687
▁première	-8.1079
▁:	-8.11176
▁D	-8.11572
▁règles	-8.1175
▁eu	-8.11874
▁régions	-8.12213
▁fin	-8.12823
▁recherche	-8.12923
▁Mesdames	-8.13268
▁Par	-8.13553
▁Présidente	-8.13592
espère	-8.13774
▁bonne	-8.1381
▁projet	-8.14231
avenir	-8.14245
▁fonds	-8.14314
▁grand	-8.14876
▁moi	-8.1491
▁institutions	-8.15645
▁mes	-8.15838
▁nouveaux	-8.1616
particulièrement	-8.16235
▁De	-8.16476
▁qualité	-8.16502
▁là	-8.16686
▁garantir	-8.17201
▁ni	-8.1756
▁législation	-8.17577
▁millions	-8.17901
▁lutte	-8.18421
▁terme	-8.18436
▁trois	-8.18633
aide	-8.19011
▁sens	-8.19521
▁négociations	-8.19544
▁selon	-8.19998
▁va	-8.20043
▁clairement	-8.20241
▁communautaire	-8.20472
▁bon	-8.20569
▁pourrait	-8.21072
▁remercier	-8.21274
▁ma	-8.21324
énergie	-8.2155
▁procédure	-8.21677
▁nouvelles	-8.22086
▁consommateurs	-8.2274
▁vers	-8.22938
▁nombreux	-8.2301
▁moment	-8.23307
▁?	-8.23407
▁européennes	-8.23545
▁œuvre	-8.2357
▁mois	-8.23626
▁seront	-8.23762
▁nécessité	-8.24498
▁pêche	-8.24518
▁voté	-8.25034
Unis	-8.25091
▁celle	-8.25755
c	-8.26102
▁celui	-8.26229
abord	-8.26418
▁voir	-8.2659
▁respect	-8.27043
▁région	-8.27175
▁Assemblée	-8.27545
autre	-8.27826
haque	-8.27879
▁maintenant	-8.2799
▁chose	-8.28209
▁trop	-8.28424
▁plusieurs	-8.29119
▁membre	-8.2928
▁société	-8.29697
▁autorités	-8.30442
▁efforts	-8.30766
▁premier	-8.31083
▁visant	-8.31878
▁points	-8.32265
▁reste	-8.32634
▁prix	-8.3268
▁aucun	-8.33216
▁démocratie	-8.3326
▁surtout	-8.33272
▁juridique	-8.33299
▁ressources	-8.33528
▁liberté	-8.33621
▁certaines	-8.33993
▁Une	-8.34024
▁donner	-8.35231
État	-8.35408
▁conséquent	-8.35849
▁Ces	-8.35962
▁voulons	-8.36442
ordre	-8.36536
▁tiens	-8.36695
article	-8.36739
▁réponse	-8.36795
▁avez	-8.37006
▁importante	-8.37029
▁solution	-8.37126
▁Elle	-8.37234
▁responsabilité	-8.37277
ensemble	-8.38185
▁économiques	-8.38526
▁croissance	-8.3869
▁jusqu	-8.38717
▁elles	-8.38759
action	-8.38858
▁semble	-8.39198
▁concurrence	-8.39587
▁travailleurs	-8.39843
▁davantage	-8.3991
▁donné	-8.40035
▁Et	-8.40245
▁soutenir	-8.40341
▁relations	-8.40967
▁dernier	-8.41552
▁Comme	-8.42126
▁internationale	-8.42156
▁actuellement	-8.42923
▁Au	-8.42933
▁lorsque	-8.43214
▁sorte	-8.43242
▁création	-8.43843
▁souligner	-8.44348
ra	-8.44425
▁face	-8.44807
▁constitue	-8.44942
▁progrès	-8.45708
▁outre	-8.4587
▁État	-8.45986
▁différents	-8.46641
▁paix	-8.46905
▁domaines	-8.47098
▁dernière	-8.47254
▁propos	-8.47269
elles	-8.47352
▁transport	-8.47409
▁mis	-8.47417
▁programmes	-8.47692
▁On	-8.47775
amendement	-8.47901
▁texte	-8.47929
▁souvent	-8.47964
▁production	-8.48559
▁toutefois	-8.48598
▁écrit	-8.48672
▁termes	-8.48923
mi	-8.48983
▁avait	-8.48998
▁S	-8.49049
▁avis	-8.49205
▁aura	-8.49268
z	-8.4958
▁rien	-8.49668
▁long	-8.49747
▁affaires	-8.49763
▁gestion	-8.5013
▁mieux	-8.50307
▁égard	-8.51019
▁population	-8.51046
▁données	-8.51239
▁efficace	-8.51561
même	-8.51678
▁demander	-8.51967
▁compris	-8.52014
▁décisions	-8.5204
▁aucune	-8.52311
▁dialogue	-8.52494
▁possibilité	-8.52656
▁telle	-8.52733
▁Un	-8.52754
▁existe	-8.52999
▁lequel	-8.53093
▁Lisbonne	-8.53283
▁résultats	-8.53418
▁renforcer	-8.53468
▁enfants	-8.53696
▁souhaite	-8.53719
▁sûr	-8.54017
▁Toutefois	-8.54034
▁étant	-8.54059
▁commerce	-8.54059
▁moyens	-8.54277
▁pris	-8.54355
▁créer	-8.54604
▁voie	-8.54624
▁ait	-8.54662
▁nécessaires	-8.55434
▁période	-8.55455
▁justice	-8.55567
▁permettre	-8.55577
▁choses	-8.55685
▁objectif	-8.55857
▁financement	-8.55896
▁général	-8.56258
moi	-8.56455
application	-8.56495
▁majorité	-8.56799
▁nombreuses	-8.56998
▁actuelle	-8.57309
▁devraient	-8.57356
▁unique	-8.5755
▁trouver	-8.57893
▁normes	-8.57994
▁quelque	-8.58357
importance	-8.58675
EN	-8.58691
▁pu	-8.5873
information	-8.59368
▁année	-8.59396
▁groupes	-8.59567
▁deuxième	-8.59677
ent	-8.59725
▁certain	-8.59805
▁publique	-8.59938
▁Enfin	-8.60567
▁projets	-8.60761
économie	-8.60901
▁réforme	-8.60951
aient	-8.60955
▁international	-8.60972
▁accords	-8.61024
▁devrions	-8.61234
▁compromis	-8.61273
▁juste	-8.61526
▁social	-8.61737
le	-8.6198
▁Turquie	-8.62361
▁entendu	-8.62491
industrie	-8.62509
▁simplement	-8.62512
▁nationaux	-8.6286
année	-8.63281
▁titre	-8.63347
▁essentiel	-8.63368
adhésion	-8.64032
▁Russie	-8.64058
▁eux	-8.65218
▁marchés	-8.65236
▁public	-8.65303
▁contexte	-8.65874
▁démocratique	-8.66228
▁libre	-8.66275
▁stabilité	-8.66416
▁intérêts	-8.66652
▁intérieur	-8.66939
A	-8.67064
▁tiers	-8.67265
objectif	-8.68055
▁dispositions	-8.68114
▁réalité	-8.68141
▁ensemble	-8.68411
▁vraiment	-8.6862
▁ailleurs	-8.68763
▁cependant	-8.68837
▁suite	-8.69014
▁difficile	-8.69439
▁propre	-8.69516
▁seule	-8.69834
▁actions	-8.69862
▁raisons	-8.69925
▁risque	-8.69983
élargissement	-8.69999
▁changement	-8.70072
▁jamais	-8.70279
▁clair	-8.70415
▁principes	-8.70497
▁convient	-8.70549
utilisation	-8.7057
▁Vous	-8.70628
▁approche	-8.70724
▁Cour	-8.7073
avoir	-8.70758
nous	-8.71063
▁quant	-8.71216
an	-8.71667
▁financière	-8.71778
▁tel	-8.7228
▁plutôt	-8.72565
▁quand	-8.72581
▁activités	-8.72593
au	-8.72632
▁extrêmement	-8.72774
▁font	-8.7329
n	-8.7346
▁rendre	-8.73486
▁mondiale	-8.73531
▁informations	-8.74005
▁transparence	-8.74238
égalité	-8.74352
▁volonté	-8.74468
▁communication	-8.74605
▁budgétaire	-8.74665
heure	-8.74685
▁rapidement	-8.74765
▁répondre	-8.74793
euros	-8.74909
▁parler	-8.75047
▁remercie	-8.75121
▁dernières	-8.75134
intérêt	-8.75354
▁doute	-8.75367
▁cause	-8.75556
▁durable	-8.75918
▁conséquences	-8.76126
▁celles	-8.76235
▁aide	-8.76298
▁nationales	-8.7723
▁tels	-8.77418
▁Cependant	-8.7744
▁réduire	-8.77461
▁puisse	-8.77559
▁déclaration	-8.77602
▁lorsqu	-8.77968
▁parties	-8.78059
avons	-8.78393
▁différentes	-8.78407
▁preuve	-8.78485
▁devant	-8.78568
▁collègue	-8.79054
▁solidarité	-8.79602
o	-8.79616
▁moyen	-8.79863
▁chers	-8.79912
▁Fonds	-8.80099
▁fondamentaux	-8.80291
▁comment	-8.80295
ici	-8.8041
▁meilleure	-8.80456
▁aspects	-8.80522
▁peux	-8.80561
▁systèmes	-8.81196
".	-8.81407
▁Nations	-8.81472
▁jeunes	-8.81942
▁gouvernements	-8.8195
▁appelle	-8.82232
▁vu	-8.82398
és	-8.82401
▁formation	-8.82483
▁Communauté	-8.82527
d	-8.82568
▁Tout	-8.82705
▁savons	-8.82718
▁cohésion	-8.82752
▁adopté	-8.82856
▁sommet	-8.82902
▁pendant	-8.82989
▁grâce	-8.83167
▁frontières	-8.83339
▁forme	-8.83654
▁commun	-8.83667
▁importance	-8.83766
▁féliciter	-8.84041
▁régime	-8.84163
accès	-8.84464
▁attention	-8.84637
▁assurer	-8.84749
▁confiance	-8.84772
▁seul	-8.84823
▁personne	-8.84877
ions	-8.85008
▁représente	-8.85221
▁agricole	-8.85324
▁inter	-8.85405
▁demain	-8.85518
▁critères	-8.85831
▁aurait	-8.85849
objet	-8.86069
▁réduction	-8.86095
▁taux	-8.86138
▁résultat	-8.86379
▁vigueur	-8.86617
agriculture	-8.86773
▁véritable	-8.87208
▁énergétique	-8.87312
▁ministre	-8.87346
▁unies	-8.87358
▁passé	-8.87366
▁telles	-8.87379
▁rapports	-8.87458
▁signifie	-8.87466
▁large	-8.87683
▁type	-8.87906
entre	-8.87923
▁trouve	-8.88185
▁relative	-8.88386
▁exercice	-8.88401
▁procédures	-8.88813
▁terrorisme	-8.89374
in	-8.89421
▁valeurs	-8.89628
intégration	-8.89755
DE	-8.89964
▁sociaux	-8.90128
▁;	-8.90399
▁prises	-8.90512
▁contraire	-8.90735
adoption	-8.91036
▁importants	-8.91252
▁in	-8.91273
occasion	-8.9131
▁financières	-8.91323
▁parti	-8.91436
▁propres	-8.91561
▁pratique	-8.91859
▁réellement	-8.91977
▁enfin	-8.92031
▁uniquement	-8.92385
▁présente	-8.92496
▁élections	-8.92693
▁victimes	-8.92739
▁rappeler	-8.92775
▁prise	-8.92996
▁certainement	-8.93167
i	-8.934
▁promouvoir	-8.93964
▁améliorer	-8.94355
▁A	-8.94416
▁relatives	-8.9448
▁veut	-8.94527
était	-8.94844
▁Bien	-8.94903
ce	-8.95274
▁tenir	-8.95429
▁manque	-8.95843
▁début	-8.95902
▁discussion	-8.96059
argent	-8.96135
▁respecter	-8.96185
▁participation	-8.9644
▁guerre	-8.96445
ée	-8.96477
dire	-8.9648
▁protéger	-8.96587
ailleurs	-8.96697
▁défense	-8.9678
▁autant	-8.97115
▁culture	-8.97337
▁parvenir	-8.97428
▁financiers	-8.97523
▁but	-8.97657
▁Union	-8.97851
▁évidemment	-8.98068
▁service	-8.98368
u	-8.98609
▁centrale	-8.98629
▁priorité	-8.98679
▁coûts	-8.98696
▁dois	-8.98732
▁Des	-8.98762
▁Ils	-8.98963
▁vrai	-8.99018
▁présenter	-8.99247
▁grandes	-8.99376
▁organisations	-8.99824
efficacité	-8.99856
estime	-8.99907
éducation	-8.99936
▁pauvreté	-8.99969
▁zone	-9.00007
▁demandé	-9.00087
m	-9.00152
▁national	-9.00189
▁transports	-9.00449
▁éléments	-9.00589
▁référence	-9.00792
▁petites	-9.00808
▁financier	-9.00845
▁Chine	-9.0097
▁propose	-9.01113
▁priorités	-9.01168
▁veiller	-9.01207
▁continuer	-9.01368
vous	-9.01489
▁absolument	-9.02005
▁publics	-9.02017
▁communautaires	-9.02711
▁précisément	-9.02869
▁étaient	-9.02886
▁travailler	-9.03122
▁hommes	-9.03525
▁accepter	-9.03588
origine	-9.03946
avis	-9.04096
▁loin	-9.04102
▁voter	-9.04134
it	-9.04262
▁réunion	-9.04518
▁totalement	-9.04551
▁dépenses	-9.04557
ation	-9.04648
▁paragraphe	-9.04648
▁générale	-9.04767
▁G	-9.04942
▁parole	-9.05045
initiative	-9.05097
▁développer	-9.05274
▁sociales	-9.05434
▁amendement	-9.05662
▁contribution	-9.05749
vis	-9.05845
▁tenu	-9.05863
▁traitement	-9.06078
▁réformes	-9.06245
▁prochaine	-9.06256
ne	-9.06351
▁peuple	-9.06398
▁secteurs	-9.06454
égard	-9.06465
▁proposé	-9.0648
▁partenaires	-9.06689
▁gens	-9.06795
▁violence	-9.06824
is	-9.07243
▁considération	-9.07387
▁produit	-9.07515
▁statut	-9.07593
h	-9.07809
▁pratiques	-9.08054
▁résoudre	-9.0827
▁re	-9.08335
immigration	-9.08913
▁capacité	-9.08935
▁valeur	-9.09168
▁coordination	-9.09266
▁difficultés	-9.09275
▁importantes	-9.09344
▁document	-9.09407
▁quatre	-9.09499
▁présenté	-9.09634
▁pleinement	-9.09654
▁quel	-9.09782
▁action	-9.09926
▁grands	-9.09948
▁instruments	-9.09995
▁semaine	-9.10168
▁B	-9.10323
▁climatique	-9.10604
▁lecture	-9.1061
▁mondial	-9.10744
▁monétaire	-9.10839
▁lesquels	-9.10949
▁travers	-9.11549
▁fort	-9.11594
idée	-9.11667
▁côté	-9.1167
▁succès	-9.11696
▁commencer	-9.11705
▁zones	-9.11827
▁félicite	-9.1203
▁partenariat	-9.12058
▁pourra	-9.12274
▁permettant	-9.12426
▁force	-9.12426
▁porte	-9.12429
▁puissent	-9.12846
▁procès	-9.12874
▁ré	-9.13142
attention	-9.13159
euro	-9.13182
▁venir	-9.13327
▁partage	-9.13442
▁vos	-9.13496
▁considère	-9.13636
▁Notre	-9.13663
▁communauté	-9.13976
▁jouer	-9.14315
f	-9.14371
▁sais	-9.1455
▁exigences	-9.14561
▁passer	-9.14681
▁renforcement	-9.14696
▁quoi	-9.14707
▁risques	-9.14794
▁initiatives	-9.14879
▁pourraient	-9.15388
▁poursuivre	-9.15544
▁compétences	-9.15545
▁contribuer	-9.15564
▁vient	-9.15609
▁réglementation	-9.15702
▁travaux	-9.15804
▁conférence	-9.15846
▁alimentaire	-9.15947
▁apporter	-9.16205
▁personnel	-9.16343
▁compétitivité	-9.16405
▁parlementaire	-9.16408
▁besoins	-9.16447
▁euro	-9.16555
▁conclusion	-9.16616
▁série	-9.1682
▁initiative	-9.16833
▁chômage	-9.16851
▁direction	-9.17029
▁cinq	-9.17054
▁permis	-9.1717
▁discussions	-9.17349
▁dû	-9.1745
▁mandat	-9.17616
▁spécifiques	-9.17696
▁permet	-9.17739
▁nature	-9.17753
▁civile	-9.18072
▁ensuite	-9.18336
▁malheureusement	-9.18388
▁possibilités	-9.18455
▁peine	-9.18548
▁longtemps	-9.18588
▁Deuxièmement	-9.18632
▁heures	-9.18677
▁éviter	-9.18752
▁candidats	-9.18851
▁promotion	-9.19106
▁révision	-9.19206
▁choix	-9.19234
▁séance	-9.19348
▁ministres	-9.19384
▁modèle	-9.19528
▁décidé	-9.19538
▁loi	-9.19546
▁simple	-9.19889
▁assez	-9.19892
▁vis	-9.19893
▁jours	-9.1992
▁permettra	-9.20026
esprit	-9.20112
ez	-9.20344
▁Convention	-9.20519
▁pression	-9.20637
aimerais	-9.20648
▁solutions	-9.20878
al	-9.20934
▁lutter	-9.2117
▁déclaré	-9.21384
▁quelle	-9.21685
▁aides	-9.21748
▁derniers	-9.21881
Assemblée	-9.21955
re	-9.22042
▁mal	-9.22229
les	-9.22275
assurer	-9.22282
▁fonctionnement	-9.2229
▁collaboration	-9.2236
▁défis	-9.22474
p	-9.22495
▁comprendre	-9.22578
▁responsables	-9.22612
▁effets	-9.22859
▁aider	-9.22928
▁représentants	-9.23275
▁près	-9.23378
▁milliards	-9.23526
▁chacun	-9.23537
▁instrument	-9.23566
▁vont	-9.23579
▁ayant	-9.23696
▁décembre	-9.23968
▁adopter	-9.24425
▁puisque	-9.24513
▁plupart	-9.2467
▁réjouis	-9.24702
▁constituent	-9.2478
▁devoir	-9.25007
ur	-9.25054
▁circulation	-9.2527
▁mort	-9.25377
eau	-9.25576
▁lesquelles	-9.25618
▁constater	-9.25899
▁P	-9.26011
▁investissements	-9.26047
▁France	-9.26087
▁dé	-9.26511
▁conclusions	-9.2687
▁troisième	-9.26996
▁Traité	-9.27002
ir	-9.27165
▁nationale	-9.27186
▁fournir	-9.27453
mêmes	-9.27466
im	-9.27473
▁conclure	-9.27596
▁yeux	-9.27661
innovation	-9.27808
▁liste	-9.27846
▁souligné	-9.27911
ées	-9.27934
améliorer	-9.27993
▁nucléaire	-9.28078
▁conflit	-9.28104
▁conformément	-9.28307
▁construction	-9.28454
▁actuel	-9.28741
%	-9.28843
▁émissions	-9.29085
▁territoire	-9.29142
C	-9.29162
asile	-9.29347
▁Permettez	-9.29643
▁emplois	-9.29747
▁agriculteurs	-9.29775
cadre	-9.29803
▁changements	-9.29969
▁devra	-9.29974
▁an	-9.29984
▁engagement	-9.3
▁vise	-9.30031
la	-9.30152
▁pensons	-9.3018
▁responsabilités	-9.30223
▁certaine	-9.30286
▁condition	-9.30342
▁rapide	-9.30437
Uni	-9.30484
▁dix	-9.30545
évaluation	-9.31005
ou	-9.31029
▁favorable	-9.31189
▁puis	-9.3146
▁Royaume	-9.31486
▁mer	-9.31664
▁structurels	-9.3175
▁mener	-9.31755
▁récemment	-9.31775
▁République	-9.31921
▁animaux	-9.31949
▁allons	-9.32014
▁internationales	-9.32062
▁effectivement	-9.32115
▁soutiens	-9.32127
▁suivi	-9.32369
▁producteurs	-9.32584
▁responsable	-9.32677
▁montre	-9.32682
▁forte	-9.32855
▁convention	-9.32988
▁positif	-9.3312
▁veux	-9.33136
▁perspectives	-9.33168
▁caractère	-9.33184
▁Or	-9.33205
▁fonction	-9.33353
▁désormais	-9.33428
▁claire	-9.33521
▁donne	-9.33594
▁supplémentaires	-9.33597
▁élément	-9.33711
▁souhaiterais	-9.33959
▁sérieux	-9.34103
▁gaz	-9.34265
▁train	-9.34351
▁savez	-9.34353
▁passe	-9.34634
▁forces	-9.3469
▁occasion	-9.34734
urgence	-9.34797
échange	-9.34964
▁déchets	-9.35077
▁suivre	-9.35293
▁comptes	-9.35387
▁mêmes	-9.35423
▁publiques	-9.35607
▁grave	-9.35674
▁adoptée	-9.35767
▁permettez	-9.35983
intention	-9.36155
▁juin	-9.3618
▁libéralisation	-9.36181
▁ligne	-9.3623
▁conséquence	-9.36274
amélioration	-9.36462
▁prévention	-9.36499
▁Constitution	-9.36504
▁intervention	-9.36557
▁parfois	-9.36803
▁libertés	-9.36983
▁maintenir	-9.37006
▁atteindre	-9.37065
▁biais	-9.37245
▁reçu	-9.37254
▁paquet	-9.37263
▁juridiques	-9.37364
▁Voilà	-9.3738
▁suffisamment	-9.37431
▁présence	-9.37533
▁consiste	-9.37548
▁mission	-9.37619
(	-9.37682
▁message	-9.37782
▁niveaux	-9.37789
▁engagements	-9.37809
▁réaliser	-9.37817
▁partir	-9.37904
▁évident	-9.37995
▁sociétés	-9.38135
OMC	-9.38234
▁technologies	-9.38274
aujourd	-9.38306
▁voix	-9.38457
té	-9.38514
te	-9.38519
▁malgré	-9.38527
▁disposition	-9.3866
▁relatif	-9.38782
▁étrangères	-9.38801
▁haut	-9.39032
▁étrangère	-9.39112
▁importe	-9.39454
▁déclarations	-9.39558
▁dimension	-9.39616
▁techniques	-9.39641
▁rester	-9.39713
▁Nord	-9.39721
▁défi	-9.398
▁Aujourd	-9.39981
ri	-9.40065
encontre	-9.40132
▁événements	-9.40151
▁indispensable	-9.40176
opinion	-9.40182
impact	-9.40357
▁meilleur	-9.40383
▁agir	-9.4042
▁tard	-9.40645
▁Présidence	-9.40893
▁prévoit	-9.4091
delà	-9.40985
▁excellent	-9.40996
▁six	-9.4101
aux	-9.41112
▁discrimination	-9.41116
▁genre	-9.41123
verbal	-9.41157
▁poser	-9.41207
▁obtenir	-9.41591
▁contenu	-9.41633
▁liés	-9.41728
▁tâche	-9.41926
▁Merci	-9.41973
▁utile	-9.4237
▁directement	-9.42421
▁veulent	-9.42509
▁intérêt	-9.42636
▁Banque	-9.42777
▁sanctions	-9.42813
▁particulière	-9.42816
x	-9.43059
▁participer	-9.43164
▁clos	-9.43327
▁agricoles	-9.43392
▁Sud	-9.43428
▁continue	-9.43511
▁Bruxelles	-9.43532
▁élevé	-9.43842
▁pourrons	-9.43897
▁Sur	-9.4395
▁lignes	-9.43961
▁réfugiés	-9.44099
▁faisant	-9.44459
▁soi	-9.44479
▁auquel	-9.44516
▁technique	-9.44544
▁définition	-9.44568
▁débats	-9.44577
après	-9.44782
▁peuples	-9.44818
▁graves	-9.45335
▁fondamental	-9.45561
▁documents	-9.45868
▁accès	-9.45982
▁Kosovo	-9.4608
▁positive	-9.46174
▁prochain	-9.46212
absence	-9.46243
rait	-9.46438
▁utiliser	-9.465
▁reconnaissance	-9.46654
▁bonnes	-9.46699
▁préoccupations	-9.4684
ront	-9.46943
▁parle	-9.47085
▁Premièrement	-9.47089
▁tirer	-9.47106
▁dossier	-9.47139
▁devenir	-9.47331
▁envers	-9.47373
▁aller	-9.47542
▁perspective	-9.47782
▁réseaux	-9.47979
▁consommation	-9.48158
▁défendre	-9.4819
▁britannique	-9.48198
▁surveillance	-9.48202
▁spécifique	-9.48401
▁garantie	-9.48528
▁menace	-9.48544
▁trafic	-9.48559
engagement	-9.48691
▁néanmoins	-9.48731
▁principaux	-9.48921
▁naturellement	-9.49045
▁sait	-9.4905
▁crédits	-9.49073
▁janvier	-9.49074
▁connaissance	-9.49163
▁reconnaître	-9.49187
▁dis	-9.49676
▁ceci	-9.49944
▁date	-9.49986
▁charge	-9.50023
▁délégation	-9.50055
▁budgétaires	-9.50235
▁montrer	-9.50318
▁humains	-9.5035
introduction	-9.50393
▁augmentation	-9.50446
▁exprimer	-9.50474
▁traiter	-9.50547
▁semaines	-9.50558
▁comité	-9.50661
▁pose	-9.50677
▁militaire	-9.50708
▁pauvres	-9.50738
▁démocratiques	-9.50792
▁espérons	-9.51057
ti	-9.51098
emplois	-9.51284
▁laisser	-9.51316
▁soumis	-9.51406
▁R	-9.51589
▁parlé	-9.51906
g	-9.52549
▁communes	-9.52556
▁pacte	-9.526
▁Selon	-9.52853
▁tourisme	-9.53016
▁procéder	-9.53173
▁contrôles	-9.53498
▁médias	-9.53514
▁salue	-9.54004
▁Ceci	-9.54043
▁réseau	-9.54265
M	-9.54411
▁partis	-9.54477
B	-9.54508
▁compétence	-9.54694
▁humanitaire	-9.54696
▁économie	-9.55014
▁pouvoirs	-9.55078
▁inacceptable	-9.55126
▁budgets	-9.55187
▁pourtant	-9.55607
▁économies	-9.55657
age	-9.55795
▁moyennes	-9.55844
▁mot	-9.55909
▁mai	-9.55916
état	-9.55964
▁professionnelle	-9.55973
▁proposer	-9.55982
ré	-9.56029
▁conflits	-9.56154
▁affaire	-9.56236
élaboration	-9.56266
ouverture	-9.56268
▁Néanmoins	-9.56368
▁conscience	-9.5645
investissement	-9.56504
▁mérite	-9.56532
▁alimentaires	-9.56626
▁largement	-9.56637
▁Mon	-9.56788
▁directives	-9.5682
▁député	-9.56825
▁dispose	-9.56907
▁actes	-9.56916
or	-9.56949
Afrique	-9.57083
▁heureux	-9.57091
▁pourront	-9.57278
▁humaine	-9.57306
▁consensus	-9.57443
▁nouvel	-9.57665
▁régionale	-9.57668
▁mars	-9.57782
▁uvre	-9.57795
▁encourager	-9.57816
▁chez	-9.57883
▁fond	-9.57985
▁parfaitement	-9.58054
▁efficaces	-9.58111
▁PME	-9.58335
▁session	-9.5836
▁parlementaires	-9.58432
évolution	-9.58619
▁réalisation	-9.58779
▁maintien	-9.58834
▁Grèce	-9.58866
▁aient	-9.59111
▁discuter	-9.59171
▁critique	-9.59227
▁soins	-9.59238
▁obligations	-9.59289
▁mondialisation	-9.59657
▁internationaux	-9.59756
▁Cet	-9.5982
▁recours	-9.59916
ie	-9.59969
▁Elles	-9.59988
▁durant	-9.60001
▁mécanisme	-9.60228
▁définir	-9.60271
▁avaient	-9.6033
rons	-9.60332
▁Ainsi	-9.60353
▁aspect	-9.60562
▁Après	-9.60687
▁traite	-9.60936
▁prévu	-9.60957
▁appel	-9.61133
▁modification	-9.61486
▁Conférence	-9.6158
▁impossible	-9.61698
▁accompli	-9.61701
▁monnaie	-9.61755
▁faudrait	-9.61765
▁recommandations	-9.61789
us	-9.61965
▁plénière	-9.62036
▁main	-9.62088
▁septembre	-9.62319
▁faisons	-9.62325
▁considérable	-9.62342
▁liées	-9.62471
▁souligne	-9.62527
▁chance	-9.62562
▁Ma	-9.62677
▁décharge	-9.62735
▁Malheureusement	-9.62888
▁méthode	-9.63158
▁devront	-9.63174
▁PPE	-9.63307
▁Européens	-9.63323
▁matin	-9.63509
▁négociation	-9.63535
▁souhaitons	-9.63636
▁coût	-9.63692
▁faudra	-9.63714
▁rapporteurs	-9.63806
▁met	-9.63928
adopter	-9.64134
▁armes	-9.64207
▁législatif	-9.64207
qu	-9.64231
entrée	-9.64353
▁avantages	-9.64439
▁supplémentaire	-9.64453
▁Roumanie	-9.6457
éviter	-9.64639
▁constitutionnel	-9.64696
▁substances	-9.64724
▁aborder	-9.64758
▁discours	-9.64771
près	-9.64812
▁décider	-9.64859
▁évaluation	-9.64922
ch	-9.64986
accent	-9.65017
▁capital	-9.65157
▁avions	-9.65207
▁atteint	-9.65213
▁avenir	-9.65233
▁seraient	-9.65252
approche	-9.65266
▁reprises	-9.65538
▁populaire	-9.65566
▁disposer	-9.65637
▁soir	-9.65664
▁application	-9.65672
▁concernés	-9.65877
▁profit	-9.65932
▁populations	-9.65954
▁soutenu	-9.65978
et	-9.66024
▁représentent	-9.66151
▁globale	-9.66184
▁essentielle	-9.66185
▁presque	-9.66238
ais	-9.66256
S	-9.66309
▁modifier	-9.66416
▁équilibre	-9.66508
▁presse	-9.6654
▁Ne	-9.66547
▁estime	-9.66655
▁parlons	-9.66707
▁court	-9.66761
▁demandons	-9.66782
▁mécanismes	-9.66802
▁principal	-9.66805
Orient	-9.66935
▁milliers	-9.66973
▁route	-9.66983
▁stratégique	-9.6705
▁novembre	-9.67056
▁futur	-9.6711
espace	-9.6718
▁sources	-9.67433
ar	-9.67668
augmentation	-9.67808
▁thème	-9.67931
▁auxquels	-9.67976
▁concentrer	-9.68059
intervention	-9.68089
▁implique	-9.68191
organisation	-9.68281
▁protocole	-9.68403
▁médicaments	-9.68445
▁vais	-9.68514
▁départ	-9.68562
▁p	-9.6868
▁total	-9.68808
▁longue	-9.68977
histoire	-9.69078
exprimer	-9.69137
▁Premier	-9.69174
▁fera	-9.6919
▁consommateur	-9.69265
▁famille	-9.69265
▁principalement	-9.69521
▁entièrement	-9.69659
▁potentiel	-9.69662
pprovisionnement	-9.69709
▁faible	-9.69807
▁minorités	-9.69841
▁rural	-9.69853
▁ai	-9.69898
▁final	-9.69915
k	-9.69937
▁montré	-9.70001
▁flexibilité	-9.70099
▁idée	-9.701
▁montant	-9.70134
ité	-9.70189
ro	-9.70237
▁stade	-9.70359
▁concrètes	-9.70394
▁délai	-9.70435
▁réelle	-9.70662
informations	-9.7072
Irlande	-9.70795
je	-9.70894
▁confrontés	-9.7107
▁retard	-9.71107
▁climat	-9.71123
▁oeuvre	-9.71211
▁fondamentales	-9.71229
▁F	-9.71345
I	-9.71453
▁remarques	-9.71585
▁considérer	-9.71669
▁diversité	-9.71674
▁lumière	-9.7174
ter	-9.71755
▁acteurs	-9.71797
▁mots	-9.71803
▁maladies	-9.7185
▁contient	-9.71932
▁bénéficier	-9.72007
▁probablement	-9.72016
▁locales	-9.72016
▁phase	-9.7202
▁prêts	-9.7202
v	-9.72037
appliquer	-9.72125
▁co	-9.72405
▁réalisé	-9.7245
▁hier	-9.72521
▁concitoyens	-9.72874
▁parlements	-9.73037
▁indiqué	-9.73092
▁gouvernance	-9.73139
▁accorder	-9.73284
▁traités	-9.73424
▁finalement	-9.73509
▁Pourquoi	-9.73549
▁judiciaire	-9.73876
▁état	-9.73912
▁limites	-9.74011
▁concept	-9.74087
▁limiter	-9.74524
▁petits	-9.74534
Applaudissements	-9.74537
▁prochaines	-9.74601
▁suivante	-9.74617
▁scientifiques	-9.74657
▁convaincu	-9.74742
P	-9.74746
▁consultation	-9.74795
▁commerciales	-9.74911
▁remarque	-9.75018
de	-9.75197
▁préparation	-9.75204
PL	-9.75376
▁appliquer	-9.75382
ner	-9.75446
établissement	-9.75479
▁exprimé	-9.75522
▁oublier	-9.75559
▁femme	-9.75594
▁Même	-9.75677
▁emploi	-9.75816
b	-9.75819
▁efficacement	-9.75998
▁police	-9.76029
▁etc	-9.76041
▁critiques	-9.76063
▁représentant	-9.76135
D	-9.76156
▁faciliter	-9.76193
▁criminalité	-9.76303
▁pro	-9.76333
▁plans	-9.76446
exécution	-9.7646
▁méthodes	-9.76623
▁Que	-9.76671
▁coup	-9.76753
▁Comment	-9.76847
▁quotas	-9.76907
▁totale	-9.76931
▁équitable	-9.76945
▁voisins	-9.77014
agir	-9.77016
▁f	-9.77076
▁demandes	-9.77079
▁subsidiarité	-9.77084
▁chances	-9.77235
▁établir	-9.77319
▁soutient	-9.77391
gouvernementale	-9.77508
▁véhicules	-9.77509
▁disposons	-9.7754
▁orientations	-9.77612
avez	-9.77634
▁recommandation	-9.77676
exploitation	-9.77874
▁extérieure	-9.78008
▁conclu	-9.78252
▁structures	-9.78382
▁formes	-9.78428
▁logique	-9.78492
▁tient	-9.78537
▁garanties	-9.7855
▁réserve	-9.78572
▁conduite	-9.78617
▁faites	-9.78747
▁N	-9.7899
▁vision	-9.79073
▁intérieures	-9.79171
▁r	-9.79285
▁attirer	-9.79291
▁changer	-9.79449
▁revenir	-9.79491
expression	-9.79729
activité	-9.79814
▁nucléaires	-9.79817
▁Schengen	-9.79854
▁passagers	-9.79984
▁Depuis	-9.80036
▁structure	-9.80052
▁terrain	-9.80218
▁approuvé	-9.80238
ement	-9.8029
▁bas	-9.8042
▁voire	-9.80519
▁divers	-9.80613
▁penser	-9.80715
▁navires	-9.80733
Le	-9.80786
▁servir	-9.80848
▁rappelle	-9.80894
▁mobilité	-9.80925
▁faits	-9.81073
▁idées	-9.81173
▁maritime	-9.81203
▁empêcher	-9.81222
▁citoyen	-9.81277
▁Alors	-9.81426
▁limite	-9.81444
▁note	-9.81535
▁fraude	-9.81591
▁profiter	-9.81593
▁terroristes	-9.81767
▁échanges	-9.81918
▁sujets	-9.82079
lo	-9.8213
▁continent	-9.82275
échelle	-9.82359
unanimité	-9.82408
▁étape	-9.82663
isme	-9.82674
▁renouvelables	-9.82878
▁vertu	-9.8288
▁offre	-9.82925
▁extérieures	-9.82939
▁scientifique	-9.82992
uvre	-9.82995
▁Certains	-9.83024
obtenir	-9.83063
▁champ	-9.83078
▁examiner	-9.83095
▁circonstances	-9.83246
▁chefs	-9.83293
▁évidence	-9.83305
▁agences	-9.83398
▁danger	-9.83398
▁précédent	-9.83399
entreprise	-9.83433
▁durée	-9.83447
▁relever	-9.83535
existe	-9.83569
▁justement	-9.83597
▁moindre	-9.836
▁campagne	-9.83623
établir	-9.83646
▁prend	-9.83778
▁obtenu	-9.83781
▁faite	-9.83988
▁commerciaux	-9.8413
▁relatifs	-9.84161
▁quelles	-9.84196
▁haute	-9.84269
▁chiffres	-9.84272
existence	-9.84401
▁véritablement	-9.84514
▁pied	-9.8455
▁ajouter	-9.84575
▁concernées	-9.84605
▁analyse	-9.84607
ex	-9.84635
▁attitude	-9.84652
▁source	-9.8469
▁disponibles	-9.84732
exercice	-9.84819
▁régional	-9.84892
▁Portugal	-9.84893
▁regrette	-9.84912
▁déterminer	-9.8494
▁pré	-9.8498
▁future	-9.84981
▁infrastructures	-9.84993
di	-9.84998
▁estimons	-9.8503
▁technologie	-9.85091
ONU	-9.85093
▁règlements	-9.85137
▁produire	-9.85194
▁législative	-9.8527
association	-9.85292
▁progresser	-9.85403
utiliser	-9.85435
agissant	-9.85437
▁favoriser	-9.85473
▁situations	-9.85526
▁T	-9.85679
▁délais	-9.85686
▁historique	-9.85713
▁insister	-9.85775
▁modifications	-9.85782
▁centre	-9.85823
▁immédiatement	-9.85958
▁Balkans	-9.85993
administration	-9.86127
▁militaires	-9.86263
▁dirigeants	-9.86268
▁essentiels	-9.86308
▁devait	-9.86383
IT	-9.86414
▁entier	-9.86415
▁petit	-9.86438
▁Lorsque	-9.86622
▁contrôler	-9.86664
▁sentiment	-9.86698
▁pourrions	-9.86769
▁juillet	-9.86826
▁relation	-9.86916
▁réponses	-9.86969
▁calendrier	-9.87
autant	-9.8707
▁fondamentale	-9.87178
▁attendre	-9.8727
opposition	-9.87427
▁retour	-9.87454
▁fins	-9.87474
▁fiscale	-9.87498
▁vite	-9.87537
▁chemin	-9.87553
▁impact	-9.87597
eux	-9.87704
▁mises	-9.87756
▁Avec	-9.88089
▁mentionné	-9.88141
▁avancer	-9.88244
▁puissions	-9.88373
▁votes	-9.88391
▁langues	-9.884
▁catastrophe	-9.88468
▁français	-9.88603
▁violations	-9.88642
▁différences	-9.88661
able	-9.88682
am	-9.88756
▁puisqu	-9.8883
▁auront	-9.88835
expérience	-9.89041
▁compagnies	-9.89053
Allemagne	-9.89087
▁signal	-9.89147
▁Pologne	-9.89225
▁devrons	-9.89254
▁soutenons	-9.89282
▁utilisés	-9.8929
▁diverses	-9.89306
▁subventions	-9.89328
▁réussi	-9.89516
▁octobre	-9.89527
▁tour	-9.89539
▁ambitieux	-9.89708
▁ouverte	-9.89746
que	-9.89849
▁porter	-9.89863
▁aurons	-9.89906
▁eaux	-9.89907
▁lois	-9.89972
▁conciliation	-9.89999
▁viande	-9.89999
▁statistiques	-9.90017
▁Isra	-9.90095
▁complète	-9.90171
▁jeu	-9.90278
▁Troisièmement	-9.90293
▁environnement	-9.90303
▁réflexion	-9.90324
là	-9.90381
▁lancer	-9.90499
▁portant	-9.90599
▁seuls	-9.90677
▁marchandises	-9.90854
▁revenus	-9.90902
▁maladie	-9.90987
▁accepté	-9.91242
▁Pays	-9.91274
▁socialiste	-9.91332
▁H	-9.914
▁portée	-9.91549
▁suffit	-9.9157
▁correctement	-9.91588
▁Suède	-9.91594
▁poids	-9.91624
O	-9.91742
▁précis	-9.91791
obligation	-9.91813
▁banques	-9.91849
▁familles	-9.91902
▁premières	-9.91988
▁combien	-9.92005
▁vert	-9.92007
harmonisation	-9.92048
▁utilisé	-9.92061
▁positions	-9.92077
▁exactement	-9.92101
▁Moyen	-9.9221
Amérique	-9.92316
▁fasse	-9.92384
▁pollution	-9.92387
▁essentiellement	-9.9254
▁augmenter	-9.92541
▁double	-9.92805
▁réussite	-9.92812
▁financer	-9.92911
▁langue	-9.93068
exemple	-9.93274
▁réalisés	-9.93317
▁préparer	-9.93357
environnementale	-9.93526
▁règle	-9.93535
▁facile	-9.93659
▁trouvent	-9.93665
▁environ	-9.93846
▁Bulgarie	-9.94112
▁adoptées	-9.94117
Ukraine	-9.94122
examen	-9.94141
▁Tous	-9.94174
tandis	-9.94202
H	-9.94266
▁parlement	-9.94316
▁préserver	-9.9442
con	-9.94529
▁frais	-9.94535
▁parvenus	-9.94576
▁ACP	-9.94579
at	-9.94608
▁constitution	-9.94685
▁institution	-9.94787
▁global	-9.94799
OTAN	-9.94804
▁Barroso	-9.94864
▁rendu	-9.94911
▁fermement	-9.95324
intérieur	-9.95374
▁fortement	-9.9541
▁obstacles	-9.95475
▁garde	-9.95481
▁anti	-9.95509
R	-9.95548
époque	-9.95683
▁réaction	-9.9569
▁hausse	-9.95714
Agence	-9.95807
▁Car	-9.9589
▁Verts	-9.95959
ge	-9.96021
▁crédibilité	-9.96111
▁certes	-9.96142
Organisation	-9.96172
▁voulu	-9.96203
▁meilleures	-9.96276
Amsterdam	-9.96302
▁restent	-9.96343
▁destinés	-9.96752
▁entreprise	-9.96819
▁comprends	-9.97067
▁êtes	-9.9718
assistance	-9.97208
▁I	-9.97321
▁étude	-9.97346
▁viens	-9.97401
▁annuel	-9.97475
▁positifs	-9.97526
▁mauvaise	-9.97631
▁signaler	-9.97644
▁cœur	-9.97683
▁accrue	-9.97715
▁tabac	-9.97735
Est	-9.97962
indépendance	-9.97992
▁réfléchir	-9.98025
▁interventions	-9.98359
▁combattre	-9.98374
lé	-9.98472
▁connaît	-9.9856
▁établi	-9.98612
▁complexe	-9.98638
interdiction	-9.98752
isation	-9.98972
▁siècle	-9.98993
▁suppression	-9.99123
équilibre	-9.99328
exclusion	-9.9933
▁relève	-9.99334
PT	-9.99355
▁commentaires	-9.99374
▁difficiles	-9.9938
▁entend	-9.99396
▁vice	-9.99535
▁raisonnable	-9.99581
▁revêt	-9.99584
enseignement	-9.99672
▁exige	-9.99714
▁dehors	-9.99746
▁cohérence	-9.99819
▁UE	-9.99828
▁culturelle	-9.99913
▁lettre	-10.0001
▁payer	-10.0004
▁proposée	-10.0006
▁précise	-10.0008
CE	-10.001
el	-10.0012
▁évoqué	-10.0013
▁attendons	-10.0014
▁principales	-10.0021
▁actuelles	-10.0027
▁considérables	-10.0029
▁commerciale	-10.0031
▁Chypre	-10.0052
▁vaste	-10.0059
▁trouvé	-10.0076
Bas	-10.0084
▁tôt	-10.0097
▁Livre	-10.0103
▁souhaitent	-10.011
E	-10.0116
▁réserves	-10.0124
▁utilisation	-10.0127
▁préoccupation	-10.0127
▁reprise	-10.0129
▁connu	-10.013
▁revient	-10.0133
▁contribué	-10.0136
▁communautés	-10.0141
▁capable	-10.0153
▁entière	-10.0157
▁fonctionnaires	-10.0167
▁Quelle	-10.017
▁ratification	-10.0171
▁effort	-10.0178
▁paiement	-10.0189
▁catastrophes	-10.0191
▁terminer	-10.0194
▁constituer	-10.02
▁transition	-10.0205
▁ouvert	-10.0217
atteindre	-10.0218
▁constate	-10.0218
▁permettent	-10.022
▁garder	-10.0226
▁violation	-10.0228
▁étroite	-10.0236
ag	-10.0243
▁vaut	-10.0245
ing	-10.0247
▁rend	-10.0253
▁paraît	-10.0255
▁auxquelles	-10.0262
▁acte	-10.0269
▁aérien	-10.0276
▁interne	-10.0292
▁corruption	-10.0298
▁Copenhague	-10.0298
▁cesse	-10.0315
institutionnelle	-10.0322
▁déposé	-10.0325
▁Charte	-10.0328
▁tenter	-10.0331
▁sud	-10.0341
▁actuels	-10.0345
▁poursuite	-10.0364
▁entendre	-10.0367
▁proposés	-10.0386
▁moitié	-10.0387
gu	-10.039
▁opérations	-10.0392
▁fixer	-10.0392
▁supprimer	-10.0398
▁législatives	-10.0401
▁régionales	-10.0423
▁élevés	-10.0426
▁tendance	-10.0437
▁offrir	-10.0439
▁erreur	-10.0442
▁évolution	-10.045
▁vivre	-10.0457
▁Strasbourg	-10.046
▁référendum	-10.046
▁Aussi	-10.0467
▁euros	-10.0468
▁codécision	-10.0473
▁Éta	-10.0479
▁plein	-10.048
avant	-10.0495
▁ex	-10.0496
tte	-10.0499
▁dépend	-10.0505
end	-10.0511
▁choisi	-10.0511
vironnementales	-10.0517
▁adéquate	-10.0518
assurance	-10.0539
mé	-10.0543
▁claires	-10.0544
▁imposer	-10.0556
▁vouloir	-10.056
▁pêcheurs	-10.0569
▁nations	-10.0572
▁blanc	-10.0574
▁matières	-10.058
ut	-10.0586
▁vivent	-10.0595
▁minimum	-10.0604
▁sérieusement	-10.062
▁fer	-10.0627
▁via	-10.0628
exportation	-10.0634
▁débattre	-10.0641
▁espace	-10.0644
impression	-10.0652
▁études	-10.066
▁nan	-10.0689
dé	-10.0694
▁personnellement	-10.0702
▁recevoir	-10.0716
▁vingt	-10.0719
▁pétrole	-10.072
▁crucial	-10.0731
▁ordre	-10.0732
▁code	-10.0737
▁possibles	-10.0738
▁fut	-10.0738
▁tchèque	-10.0747
▁différence	-10.0757
▁Méditerranée	-10.0761
▁expérience	-10.0762
vi	-10.0768
▁taxe	-10.0782
▁connaître	-10.0785
apporter	-10.0793
▁énorme	-10.0795
▁acceptable	-10.0805
ique	-10.0814
▁résolutions	-10.0814
▁concernent	-10.0817
▁II	-10.0822
▁active	-10.0822
▁CO	-10.0822
▁facteurs	-10.0823
▁capacités	-10.0829
▁courage	-10.0831
▁préciser	-10.0834
▁commissaires	-10.0842
▁Quant	-10.0847
▁phénomène	-10.0847
▁aliments	-10.0854
ot	-10.0854
▁destinées	-10.0859
▁joue	-10.0873
▁activité	-10.0884
▁propriété	-10.0889
autorité	-10.0899
▁partout	-10.0905
▁communs	-10.0914
▁lien	-10.0926
▁démocrates	-10.0931
▁Avant	-10.0937
▁fondée	-10.0944
▁transfert	-10.0945
▁mentionner	-10.0954
▁dangereux	-10.0956
▁présentée	-10.0968
ic	-10.1002
▁avril	-10.1002
▁serons	-10.1006
▁clé	-10.1008
▁réunions	-10.1011
▁arriver	-10.1015
▁naturelles	-10.1021
▁irlandais	-10.1027
▁paiements	-10.1027
▁amélioration	-10.1029
▁fais	-10.1032
▁administratives	-10.1053
▁commercial	-10.1058
▁majeure	-10.1058
▁prête	-10.106
▁dignité	-10.106
▁appropriée	-10.1065
▁favorables	-10.1071
▁orientale	-10.1084
Italie	-10.1084
considérablement	-10.1089
F	-10.1108
avais	-10.1111
▁quels	-10.1114
▁pilier	-10.1116
▁industrielle	-10.1118
▁réel	-10.1118
▁dépit	-10.1121
▁clause	-10.1123
▁centrales	-10.1126
▁capables	-10.1131
om	-10.1132
▁no	-10.1134
▁complètement	-10.114
▁relativement	-10.1149
tra	-10.1153
▁institutionnel	-10.1153
▁sortir	-10.1157
▁privé	-10.1164
▁prévue	-10.1166
▁petite	-10.1167
▁fonctionne	-10.1167
▁apporté	-10.117
▁formuler	-10.1181
▁conscients	-10.1195
▁ajoutée	-10.1197
▁permettrait	-10.1214
▁vois	-10.1214
ables	-10.1214
Espagne	-10.124
▁compter	-10.1247
appelle	-10.1255
▁ferme	-10.1256
▁Qu	-10.1262
▁crimes	-10.1278
▁esprit	-10.1285
▁PAC	-10.1286
▁inquiétudes	-10.1293
▁proposées	-10.1295
▁intervenir	-10.1297
▁pouvait	-10.1304
tant	-10.1309
▁commissions	-10.1313
▁envisager	-10.1322
ab	-10.1324
▁principale	-10.1327
▁autour	-10.1328
▁Plus	-10.1329
▁détermination	-10.1339
▁organes	-10.135
aider	-10.1368
▁réglementations	-10.1379
me	-10.1381
as	-10.1382
▁restrictions	-10.1387
▁orateurs	-10.1388
ta	-10.1389
▁février	-10.1391
▁patients	-10.1391
▁cohérente	-10.141
▁sport	-10.1413
▁organisation	-10.1416
avait	-10.1419
▁baisse	-10.1419
▁cycle	-10.1421
▁Irlande	-10.1423
▁mutuelle	-10.1424
▁publicité	-10.1431
▁figure	-10.1431
▁regrettable	-10.1439
Iran	-10.1443
▁répéter	-10.1443
▁perdre	-10.1451
▁reconstruction	-10.1461
▁organisée	-10.1477
▁Ensuite	-10.1492
engager	-10.1493
▁influence	-10.1494
▁vérité	-10.1498
▁pouvez	-10.1502
▁prévenir	-10.1502
▁convergence	-10.1505
▁générales	-10.151
▁mauvais	-10.1511
▁villes	-10.1516
▁plaisir	-10.1516
président	-10.152
pé	-10.153
▁textes	-10.1531
▁second	-10.1561
▁humain	-10.1583
ma	-10.1592
▁auraient	-10.1592
che	-10.1597
iste	-10.1597
▁Sans	-10.1598
environnementaux	-10.1598
▁simplification	-10.1602
▁détail	-10.1604
▁croire	-10.1609
▁adhésion	-10.1613
ns	-10.1622
▁répartition	-10.1624
▁réagir	-10.1626
▁directrices	-10.1629
accepter	-10.1642
affaire	-10.1642
▁existent	-10.1643
▁ONG	-10.1653
raient	-10.1653
▁soumettre	-10.1658
▁remarquer	-10.1662
▁détails	-10.1663
▁répond	-10.1668
▁capitaux	-10.1677
▁facteur	-10.1684
▁régimes	-10.1695
▁Concernant	-10.1711
▁suivant	-10.1719
▁américain	-10.1721
▁incombe	-10.1723
union	-10.1738
▁ressort	-10.1739
octroi	-10.1748
▁créé	-10.175
▁perdu	-10.1754
▁article	-10.1762
▁organisé	-10.1765
▁degré	-10.1772
▁existantes	-10.1775
▁commencé	-10.1779
▁visite	-10.1783
ques	-10.1789
▁h	-10.1794
▁voisinage	-10.1798
▁b	-10.1808
▁obligatoire	-10.181
Irak	-10.1814
▁spécial	-10.1823
L	-10.1824
dessus	-10.1827
ph	-10.1832
▁hors	-10.184
▁lancé	-10.1846
▁Lors	-10.1847
▁montrent	-10.1855
▁majeur	-10.1857
▁futures	-10.1858
▁présidents	-10.186
pe	-10.1861
algré	-10.1863
▁dynamique	-10.187
▁importations	-10.1871
ill	-10.1879
▁seconde	-10.1887
▁table	-10.1891
▁revanche	-10.1894
▁travaillé	-10.1895
ES	-10.1897
▁information	-10.1899
▁prêt	-10.1899
▁améliorations	-10.1913
▁terre	-10.1919
to	-10.1921
▁souveraineté	-10.1921
▁proche	-10.1923
▁différente	-10.1926
▁répète	-10.1928
iez	-10.193
▁reconnu	-10.1935
▁autrement	-10.1947
▁prennent	-10.1952
▁respecte	-10.1954
▁combat	-10.1955
▁Pourtant	-10.1956
ion	-10.1957
▁construire	-10.1959
▁touche	-10.1959
▁passage	-10.1967
▁contribue	-10.1971
▁arrive	-10.1971
▁motion	-10.1974
▁tâches	-10.1977
écus	-10.1977
▁prospérité	-10.1982
sse	-10.1987
examiner	-10.2018
▁reconnaît	-10.2022
▁privée	-10.2024
▁ferroviaire	-10.2032
▁citer	-10.2032
▁meilleurs	-10.2038
▁française	-10.2041
▁approprié	-10.2041
▁causes	-10.2042
▁joué	-10.2048
▁souci	-10.2049
▁gérer	-10.206
▁crises	-10.2062
espoir	-10.2072
▁signé	-10.2084
aurais	-10.2085
▁Prodi	-10.2092
▁bientôt	-10.2099
▁conseil	-10.2103
T	-10.2104
▁expliquer	-10.2122
▁invite	-10.2123
▁continuent	-10.2126
▁bout	-10.2136
▁urgent	-10.2146
▁prévoir	-10.2151
▁conduit	-10.2154
▁culturel	-10.2165
▁existants	-10.2166
▁viennent	-10.2171
▁chef	-10.2174
▁Est	-10.2174
▁Croatie	-10.2182
▁préalable	-10.2194
▁entrer	-10.2196
▁organismes	-10.2198
internet	-10.22
▁tentative	-10.2206
▁maximum	-10.221
▁régler	-10.221
▁crédit	-10.2223
▁diminution	-10.2246
▁E	-10.2251
transfrontalière	-10.2254
arrêt	-10.2256
électricité	-10.2266
▁ayons	-10.227
▁contact	-10.227
▁crime	-10.2275
▁considéré	-10.2284
▁médiateur	-10.2285
instrument	-10.2291
▁stocks	-10.2292
urs	-10.2303
▁semblent	-10.2305
▁introduit	-10.2309
aire	-10.2309
▁essentielles	-10.2313
▁capitale	-10.2313
▁présents	-10.2316
▁travaillent	-10.2319
vo	-10.2319
▁menées	-10.232
▁g	-10.2321
iser	-10.2332
▁sept	-10.2336
▁tête	-10.2354
▁sincèrement	-10.2354
ad	-10.2359
▁conforme	-10.2366
▁satisfaction	-10.2374
▁conserver	-10.2381
agissait	-10.2387
▁écologique	-10.2388
invite	-10.2394
▁mode	-10.2396
▁aurions	-10.2396
▁marge	-10.24
▁nécessite	-10.2408
enquête	-10.2414
▁activement	-10.2415
▁sensible	-10.2416
▁destruction	-10.2422
▁mouvement	-10.2424
▁menée	-10.2428
instant	-10.2436
▁local	-10.2441
▁livre	-10.2458
li	-10.2466
▁intéressant	-10.2468
▁courant	-10.2469
NL	-10.2485
▁considérons	-10.25
▁énergies	-10.2501
▁réduit	-10.2505
Inde	-10.2506
▁déficit	-10.2506
▁dés	-10.2523
▁humaines	-10.2532
▁liée	-10.2536
▁abus	-10.254
▁ressortissants	-10.2551
▁assumer	-10.2552
▁finances	-10.2555
▁environnemental	-10.2565
▁paroles	-10.2571
V	-10.2571
▁laisse	-10.2573
La	-10.2602
▁arguments	-10.2604
▁fixé	-10.2604
▁types	-10.2606
▁restructuration	-10.2606
▁vivement	-10.2616
▁visas	-10.2618
▁Afrique	-10.262
ance	-10.2624
▁comprend	-10.2626
▁biens	-10.2627
▁moyenne	-10.2628
▁locaux	-10.2644
▁comportement	-10.2648
accorder	-10.2657
▁technologique	-10.2681
▁constaté	-10.2683
▁opinion	-10.2685
▁ville	-10.269
▁cultures	-10.2693
▁abordé	-10.2694
▁V	-10.2694
augmenter	-10.2701
▁efficacité	-10.2701
encourager	-10.2703
▁saluer	-10.2703
▁avancées	-10.2712
▁équilibrée	-10.2714
▁exportations	-10.2716
▁renforcée	-10.2721
▁énergétiques	-10.2733
▁généralement	-10.2757
▁équilibré	-10.2758
▁denrées	-10.2759
▁socialistes	-10.276
▁enquête	-10.2764
ca	-10.2764
▁réside	-10.2766
né	-10.2768
▁visent	-10.277
▁retraite	-10.2772
▁récente	-10.2783
▁Grande	-10.2785
▁cent	-10.2786
▁définitive	-10.2786
▁bases	-10.2789
all	-10.2799
▁centaines	-10.2804
▁repose	-10.2809
▁intégrée	-10.281
▁discuté	-10.2813
▁excellente	-10.2819
▁nord	-10.282
▁exemples	-10.2833
▁gros	-10.2833
▁perte	-10.2834
▁démarche	-10.2842
▁convenu	-10.2848
▁partenaire	-10.285
analyse	-10.2851
▁rurales	-10.2854
▁trait	-10.2856
où	-10.2885
▁solide	-10.2893
▁stratégies	-10.2894
▁prévues	-10.2898
▁taille	-10.2901
▁conventions	-10.2904
ler	-10.2919
▁apporte	-10.2925
▁premiers	-10.2932
▁britanniques	-10.2937
▁présentation	-10.2939
▁élargissement	-10.294
approbation	-10.2944
▁concrète	-10.2945
▁Nos	-10.2957
ig	-10.2964
▁répercussions	-10.2968
▁Peut	-10.2969
▁indépendants	-10.2973
▁postes	-10.2976
▁disposent	-10.2977
if	-10.2978
▁frontière	-10.2979
▁adopte	-10.2982
▁directe	-10.2986
ign	-10.2996
inclusion	-10.3009
▁utilisées	-10.301
▁examen	-10.3014
entendre	-10.3025
▁homme	-10.3027
N	-10.3028
um	-10.3029
▁accroître	-10.3038
pa	-10.304
lu	-10.3051
▁brièvement	-10.3054
▁comporte	-10.3057
RO	-10.3057
étiquetage	-10.3058
▁revenu	-10.3062
démocrates	-10.3068
eurs	-10.307
avec	-10.3076
▁faibles	-10.308
▁bénéfices	-10.3082
▁concrets	-10.3087
▁Non	-10.3087
▁regard	-10.3089
▁électronique	-10.3094
▁remarquable	-10.3097
▁provenant	-10.3102
▁connaissons	-10.3106
▁fil	-10.311
applique	-10.3112
▁provenance	-10.3114
▁constructive	-10.3123
▁illégale	-10.3125
▁tellement	-10.3128
▁industrie	-10.3137
▁basée	-10.3138
▁fonctionner	-10.3146
▁rédigé	-10.3153
adresse	-10.3159
importe	-10.316
attitude	-10.3168
▁prononcer	-10.3171
ver	-10.3174
op	-10.3177
▁Roms	-10.3181
▁électeurs	-10.3184
▁significative	-10.3184
▁choisir	-10.3189
▁habitants	-10.3202
nes	-10.3203
▁soyons	-10.3206
▁reprendre	-10.3211
▁complet	-10.3224
▁K	-10.323
iers	-10.3232
Bretagne	-10.3232
▁télévision	-10.3237
▁drogue	-10.3237
na	-10.3246
▁taxes	-10.3246
▁Serbie	-10.325
▁TVA	-10.325
▁accordée	-10.3255
▁opportun	-10.3266
▁Géorgie	-10.3268
États	-10.327
▁distribution	-10.3272
▁exercer	-10.3279
▁essayer	-10.3281
▁Quand	-10.3281
▁experts	-10.3285
▁attend	-10.3287
▁opinions	-10.3297
▁étroitement	-10.33
▁Comité	-10.3307
▁problématique	-10.3322
▁suppose	-10.3322
▁pleine	-10.3325
ier	-10.3326
▁approuver	-10.3329
▁attentes	-10.3331
▁remplacer	-10.334
ia	-10.334
▁refus	-10.3348
▁donnée	-10.3349
▁clairs	-10.3352
▁somme	-10.336
▁remettre	-10.3376
▁représentation	-10.3379
▁usage	-10.3385
▁reflète	-10.3386
▁devient	-10.3386
▁levée	-10.3391
▁pratiquement	-10.3391
▁ravi	-10.3399
▁informer	-10.3401
▁Rapport	-10.3402
▁adoptés	-10.3437
▁version	-10.3444
▁duquel	-10.3455
▁introduire	-10.3461
▁signe	-10.3464
non	-10.3469
honorable	-10.3474
▁confirmer	-10.3475
j	-10.3482
▁derrière	-10.3486
▁connaissances	-10.3488
▁avancée	-10.3488
▁déposés	-10.3506
▁tenue	-10.3516
instar	-10.3522
excellent	-10.3524
▁civiles	-10.3526
▁O	-10.3528
▁quantité	-10.3537
▁formulation	-10.3545
▁précédente	-10.3546
▁ports	-10.3547
▁retirer	-10.3557
▁catégorie	-10.3566
effet	-10.357
▁souhait	-10.3572
▁strictes	-10.3577
aucune	-10.3582
▁coopérer	-10.3591
▁bons	-10.3591
aucun	-10.3599
amendements	-10.3599
▁voit	-10.36
▁chercher	-10.3601
▁chiffre	-10.3603
▁Luxembourg	-10.3609
▁libéraux	-10.3609
▁fruits	-10.361
▁évaluer	-10.361
▁lié	-10.3613
ard	-10.3617
▁inclure	-10.3623
ive	-10.3641
▁élaborer	-10.3654
▁pacifique	-10.3659
▁apparaît	-10.3659
▁opérateurs	-10.3664
▁gagner	-10.3667
▁augmenté	-10.3677
▁participé	-10.3677
▁contrats	-10.369
▁privés	-10.3692
▁Belarus	-10.3705
▁régionaux	-10.3716
avère	-10.3717
▁permettront	-10.3719
▁Ceux	-10.372
▁internes	-10.3731
▁Donc	-10.3733
▁central	-10.3737
▁amis	-10.374
▁thèmes	-10.3742
▁civils	-10.3742
▁satisfaire	-10.3746
▁anciens	-10.3752
▁mené	-10.3755
▁liens	-10.3762
▁mains	-10.3769
▁change	-10.3769
▁aériennes	-10.3769
▁russe	-10.377
armes	-10.377
appel	-10.3775
▁jeudi	-10.3781
▁oui	-10.3784
étais	-10.3785
▁salaires	-10.3789
va	-10.3789
▁susceptibles	-10.3795
▁urgence	-10.3797
▁profondément	-10.3797
▁missions	-10.3806
▁clarté	-10.3811
▁Finlande	-10.3816
cul	-10.3817
ve	-10.3819
▁démontré	-10.3825
▁légitime	-10.3832
▁destiné	-10.3833
émission	-10.3834
▁croissante	-10.3842
▁rejet	-10.3848
▁annoncé	-10.385
▁bureaucratie	-10.3853
offre	-10.3856
▁voitures	-10.3861
empêcher	-10.3867
id	-10.3875
EL	-10.3885
▁rapporteure	-10.3887
▁chapitre	-10.3888
▁saisir	-10.3888
▁difficulté	-10.3897
▁Allemagne	-10.3909
▁gauche	-10.3916
bi	-10.3917
▁fixés	-10.392
▁trouvons	-10.3924
▁rappelé	-10.3928
introduire	-10.393
▁Kyoto	-10.3933
▁flux	-10.3943
▁intentions	-10.3947
aborder	-10.3948
ul	-10.3952
▁déclare	-10.3961
▁van	-10.397
▁normal	-10.3971
▁finale	-10.3973
▁industries	-10.3978
▁marque	-10.3983
mer	-10.3984
midi	-10.3988
tent	-10.3988
man	-10.3989
▁port	-10.3989
Isra	-10.3993
ka	-10.3996
os	-10.3997
▁contribuera	-10.4011
accroître	-10.4012
▁chimiques	-10.4014
agisse	-10.4018
▁vulnérables	-10.4018
▁âgées	-10.4029
▁mettent	-10.4037
▁Quel	-10.4051
▁défaut	-10.4055
▁déclarer	-10.4055
▁bilan	-10.4057
▁énergie	-10.4064
▁vérifier	-10.4073
▁articles	-10.4074
▁conduire	-10.4076
▁pénal	-10.4079
▁contribuables	-10.4099
▁cher	-10.4105
▁compréhension	-10.4105
▁demeure	-10.4108
istes	-10.4109
▁effectué	-10.4109
essentiel	-10.4114
ations	-10.4114
co	-10.4116
▁Nice	-10.4119
th	-10.4126
▁détriment	-10.4133
▁transatlantique	-10.4133
institutionnel	-10.4139
▁intention	-10.415
▁tenant	-10.4157
▁PIB	-10.4172
▁é	-10.4174
▁crains	-10.4177
▁pétitions	-10.418
▁dette	-10.4182
▁structurelles	-10.4182
▁disant	-10.4184
▁permanent	-10.4187
▁exclusivement	-10.4188
▁rejeter	-10.42
▁automobile	-10.421
▁Bosnie	-10.421
COM	-10.4218
▁contacts	-10.4219
▁territoires	-10.422
▁suffisant	-10.4226
▁venu	-10.4227
imposer	-10.4238
▁erreurs	-10.4244
▁vente	-10.4246
▁histoire	-10.4247
▁Sa	-10.4266
étaient	-10.4275
▁échange	-10.4276
▁négocier	-10.4279
▁installations	-10.4284
▁poste	-10.4299
ba	-10.4302
▁premièrement	-10.4312
▁Sommet	-10.4313
▁relance	-10.4318
enfants	-10.4325
▁quinze	-10.4332
▁aboutir	-10.4335
▁respectent	-10.4337
âge	-10.434
▁riches	-10.4341
▁Japon	-10.4347
▁époque	-10.4357
entreprises	-10.4359
▁Tel	-10.4361
▁forêts	-10.4363
▁professionnels	-10.4364
▁soulevé	-10.437
▁Barcelone	-10.4381
▁scène	-10.4386
purement	-10.4387
▁attendent	-10.4394
▁répondu	-10.4398
ose	-10.4399
▁minutes	-10.44
▁régulièrement	-10.4407
▁ouvrir	-10.4408
▁accomplis	-10.4415
▁prisonniers	-10.4418
▁Corée	-10.442
▁remplir	-10.4426
▁pénale	-10.4433
▁pressions	-10.4439
▁souhaitable	-10.444
▁lacunes	-10.4441
se	-10.4442
▁agit	-10.445
▁serre	-10.4452
▁futurs	-10.4452
▁chargé	-10.4455
▁surmonter	-10.4466
▁envisage	-10.4469
▁motifs	-10.4483
apprécie	-10.449
▁retrait	-10.4492
▁planète	-10.4501
▁irlandaise	-10.4503
▁dirais	-10.4505
▁convaincre	-10.4506
▁latine	-10.4511
▁distinction	-10.4512
▁siège	-10.4513
▁sexuelle	-10.4513
▁appropriées	-10.4517
air	-10.4524
▁différent	-10.453
▁hauteur	-10.4531
▁conception	-10.4532
▁bénéficient	-10.4535
orientation	-10.4545
▁patrimoine	-10.4545
▁interdiction	-10.456
▁discutons	-10.456
▁allemande	-10.4562
fi	-10.4569
ère	-10.4576
▁Re	-10.458
▁continuera	-10.4584
▁handicapées	-10.4586
▁suffisante	-10.4588
▁formulées	-10.4589
▁posé	-10.4593
▁huit	-10.4594
▁dommages	-10.4596
▁milieu	-10.46
▁peur	-10.4601
▁centres	-10.4612
▁positives	-10.4614
▁visa	-10.4615
